{
  "\"make shorter\"": "\"raccourcir\"",
  ".": ".",
  ":": " : ",
  "Check your browser's Downloads section": "Vérifiez la section de téléchargement de votre navigateur",
  "Downloaded!": "Téléchargé !",
  "Executive Summary": "Résumé",
  "Failed to load business plan": "Erreur lors du chargement du plan d'entreprise",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Par exemple, essayez de faire défiler la page vers le bas lorsque vous voyez la question \"Que voulez-vous changer à ceci ?",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Si vous avez payé mais que vous ne pouvez pas consulter le plan, veuillez nous contacter à l'adresse help@15minuteplan.ai",
  "Instructions:": "instructions :",
  "My Plans": "Mes projets",
  "Note 1:": "Remarque 1 :",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Remarque 2 : si le contenu vous semble fondamentalement erroné, vous pouvez créer un nouveau plan et modifier les données que vous souhaitez changer, tout en laissant les autres données inchangées.",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Remarque 3 : Talk To Plan est en phase de test, si vous avez des problèmes, veuillez contacter",
  "Or contact us at help@15minuteplan.ai": "Ou contactez-nous à l'adresse help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Grâce à notre fonction TalkToPlan, vous pouvez facilement modifier votre plan d'entreprise. Essayez-le avant de télécharger le plan et de le modifier vous-même. Si vous faites défiler la page vers le bas, vous verrez de grands champs de texte dans lesquels vous pouvez modifier manuellement le contenu. Juste en dessous des grandes zones de texte, vous voyez une question : \"Que souhaitez-vous modifier dans ... thème à modifier ?\" Vous pouvez saisir ce que vous souhaitez modifier dans le contenu et l'IA fait le reste.",
  "Please try again": "Veuillez réessayer",
  "Save As PDF": "Enregistrer en tant que PDF",
  "Save As Word": "Enregistrer au format Word",
  "Talk To Plan, Edit, and Save": "Parler, modifier et enregistrer avec Plan",
  "There was a problem with your payment": "Il y a eu un problème avec votre paiement",
  "Verifying Payment...": "Vérifier le paiement...",
  "Your edits will be automatically saved": "Vos modifications sont automatiquement enregistrées",
  "above\" try to input": "en haut\" essayez de saisir",
  "copyFeatureButton": "Revenir en arrière et modifier les entrées",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "warningCopyPlanMessage": "Vous pouvez actuellement créer {{planQuota}} plans supplémentaires. Si vous revenez en arrière et modifiez vos entrées, vous perdrez 1 quota de plan."
}