{
  "": "",
  "0": "0",
  "1,000": "1,000",
  "1,000,000": "1,000,000",
  "1,049,404": "1,049,404",
  "1,075": "1,075",
  "1,089": "1,089",
  "1,150,000": "1,150,000",
  "1,171": "1,171",
  "1,186": "1,186",
  "1,275": "1,275",
  "1,291": "1,291",
  "1,322,500": "1,322,500",
  "1,406": "1,406",
  "1,520,875": "1,520,875",
  "1,530": "1,530",
  "1,666": "1,666",
  "1,749,006": "1,749,006",
  "1,814": "1,814",
  "1,975": "1,975",
  "10,000": "10,000",
  "10,200": "10,200",
  "10,887": "10,887",
  "100,000": "100,000",
  "104,940": "104,940",
  "105,800": "105,800",
  "107,545": "107,545",
  "11,500": "11,500",
  "11,857": "11,857",
  "117,098": "117,098",
  "12,908": "12,908",
  "121,670": "121,670",
  "127,499": "127,499",
  "13,225": "13,225",
  "139,921": "139,921",
  "14,057": "14,057",
  "15,209": "15,209",
  "15,303": "15,303",
  "16,000": "16,000",
  "16,663": "16,663",
  "17,422": "17,422",
  "17,490": "17,490",
  "18,143": "18,143",
  "18,967": "18,967",
  "19,755": "19,755",
  "2,151": "2,151",
  "2,342": "2,342",
  "2,500": "2,500",
  "2,550": "2,550",
  "2,722": "2,722",
  "2,964": "2,964",
  "20,000": "20,000",
  "20,654": "20,654",
  "200,000": "200,000",
  "21,508": "21,508",
  "21,776": "21,776",
  "21,778": "21,778",
  "22,486": "22,486",
  "23,000": "23,000",
  "23,420": "23,420",
  "23,709": "23,709",
  "23,711": "23,711",
  "230,000": "230,000",
  "24,486": "24,486",
  "25,500": "25,500",
  "25,817": "25,817",
  "26,450": "26,450",
  "26,660": "26,660",
  "264,500": "264,500",
  "28,108": "28,108",
  "28,110": "28,110",
  "29,028": "29,028",
  "3,000": "3,000",
  "3,227": "3,227",
  "3,266": "3,266",
  "3,514": "3,514",
  "3,557": "3,557",
  "3,826": "3,826",
  "3,873": "3,873",
  "30,000": "30,000",
  "30,418": "30,418",
  "30,607": "30,607",
  "300,000": "300,000",
  "304,177": "304,177",
  "31,606": "31,606",
  "32,665": "32,665",
  "320,000": "320,000",
  "33,325": "33,325",
  "33,326": "33,326",
  "34,415": "34,415",
  "34,980": "34,980",
  "349,800": "349,800",
  "35,566": "35,566",
  "36,285": "36,285",
  "36,286": "36,286",
  "368,000": "368,000",
  "37,471": "37,471",
  "38,725": "38,725",
  "39,508": "39,508",
  "39,509": "39,509",
  "4,000": "4,000",
  "4,166": "4,166",
  "4,217": "4,217",
  "4,356": "4,356",
  "4,536": "4,536",
  "4,591": "4,591",
  "4,742": "4,742",
  "4,939": "4,939",
  "4,999": "4,999",
  "40,799": "40,799",
  "400,000": "400,000",
  "42,165": "42,165",
  "423,200": "423,200",
  "43,018": "43,018",
  "43,019": "43,019",
  "45,910": "45,910",
  "46,839": "46,839",
  "460,000": "460,000",
  "486,678": "486,678",
  "49,988": "49,988",
  "4P": "4P",
  "5,163": "5,163",
  "5,377": "5,377",
  "5,443": "5,443",
  "5,622": "5,622",
  "5,855": "5,855",
  "5,926": "5,926",
  "50,000": "50,000",
  "50,999": "50,999",
  "500": "500",
  "500,000": "500,000",
  "51,000": "51,000",
  "529,000": "529,000",
  "54,428": "54,428",
  "54,441": "54,441",
  "544": "544",
  "559,683": "559,683",
  "57,500": "57,500",
  "59,263": "59,263",
  "59,277": "59,277",
  "593": "593",
  "6,121": "6,121",
  "6,375": "6,375",
  "6,453": "6,453",
  "6,665": "6,665",
  "60,000": "60,000",
  "600,000": "600,000",
  "608,348": "608,348",
  "608,350": "608,350",
  "64,527": "64,527",
  "64,542": "64,542",
  "645": "645",
  "66,125": "66,125",
  "69,000": "69,000",
  "690,000": "690,000",
  "699,602": "699,602",
  "699,604": "699,604",
  "7,026": "7,026",
  "7,257": "7,257",
  "7,650": "7,650",
  "7,902": "7,902",
  "70,259": "70,259",
  "70,275": "70,275",
  "703": "703",
  "76,044": "76,044",
  "76,499": "76,499",
  "76,517": "76,517",
  "765": "765",
  "79,350": "79,350",
  "793,500": "793,500",
  "8,604": "8,604",
  "80,000": "80,000",
  "83,314": "83,314",
  "833": "833",
  "87,450": "87,450",
  "9,368": "9,368",
  "90,714": "90,714",
  "907": "907",
  "91,253": "91,253",
  "912,525": "912,525",
  "92,000": "92,000",
  "98,772": "98,772",
  "988": "988",
  "Activities:": "Activities:",
  "Advertising Strategy": "Stratégie publicitaire",
  "After 5 years, we plan to expand our physical presence by opening a second location in Atlanta, Georgia.": "Après cinq ans, nous prévoyons d'étendre notre présence physique en ouvrant un deuxième site à Atlanta, en Géorgie.",
  "After careful consideration, we have decided to adopt a value-based pricing strategy for May's Diner. This pricing strategy is most suitable for our target market of medium-income families who are seeking quality meals at affordable prices.": "Après mûre réflexion, nous avons décidé d'adopter une stratégie de prix basée sur la valeur pour May's Diner. Cette stratégie de prix est la plus adaptée à notre groupe cible de familles à revenus moyens qui recherchent des repas de qualité à des prix abordables.",
  "After careful consideration, we have decided to implement a value-based pricing strategy. We believe that this strategy aligns with our positioning data and will allow us to offer affordable and delicious meals while still generating a profit.": "Après mûre réflexion, nous avons décidé de mettre en œuvre une stratégie de prix basée sur la valeur. Nous pensons que cette stratégie est en accord avec nos données de positionnement et qu'elle nous permet d'offrir des repas abordables et délicieux tout en réalisant des bénéfices.",
  "After gathering information, customers evaluate different dining options. We aim to stand out in this evaluation process by emphasizing our unique selling propositions. We will highlight our diverse menu that caters to various taste preferences, our competitive pricing that offers value for money, and our warm, family-friendly environment. We will also leverage customer testimonials and positive reviews to build trust and credibility, influencing the customer's evaluation in our favor.": "Après avoir recueilli des informations, les clients évaluent les différentes possibilités de repas. Nous nous efforçons de nous distinguer dans ce processus d'évaluation en mettant en avant nos arguments de vente uniques. Nous mettrons en avant notre menu varié, qui répond à différents goûts, notre tarification compétitive, qui offre un bon rapport qualité-prix, et notre environnement chaleureux et familial. Nous utiliserons également les références des clients et les évaluations positives pour établir la confiance et la crédibilité et pour influencer l'évaluation du client en notre faveur.",
  "All-Day Breakfast: The trend of serving breakfast all day continues to dominate the diner industry. The aforementioned Mintel report noted that 70% of diner customers enjoy breakfast items at any time, highlighting the importance of this trend.": "Petit-déjeuner toute la journée : la tendance à servir le petit-déjeuner toute la journée continue de dominer le secteur des diners. Le rapport Mintel mentionné précédemment a constaté que 70% des clients des diners apprécient les articles de petit-déjeuner à toute heure, ce qui souligne l'importance de cette tendance.",
  "Analytics and Reporting: We will use digital analytics tools to track the performance of our digital strategies. This will help us understand what is working well and where improvements are needed. We will regularly review and adjust our strategies based on these insights to ensure we are effectively reaching our target audience and achieving our business goals.": "Analytique et rapports : nous utiliserons des outils d'analyse numérique pour suivre les performances de nos stratégies numériques. Cela nous aidera à comprendre ce qui fonctionne bien et où des améliorations sont nécessaires. Nous examinerons et adapterons régulièrement nos stratégies sur la base de ces connaissances afin de nous assurer que nous atteignons efficacement notre public cible et que nous réalisons nos objectifs commerciaux.",
  "Apr": "avr",
  "As a diner, we are susceptible to economic downturns. During periods of economic hardship, people are less likely to dine out, which could significantly impact our revenue.": "En tant que diner, nous sommes vulnérables aux ralentissements économiques. En période de difficultés économiques, les gens sont moins enclins à manger à l'extérieur, ce qui pourrait avoir un impact considérable sur notre chiffre d'affaires.",
  "As a new business, we may initially struggle with brand recognition. However, we plan to invest in local advertising and social media marketing to quickly establish our presence in the market.": "En tant que nouvelle entreprise, nous pourrions avoir des difficultés à faire connaître notre marque au début. Nous prévoyons toutefois d'investir dans la publicité locale et le marketing des médias sociaux afin d'établir rapidement notre présence sur le marché.",
  "As a new venture, we have projected an expected revenue of $1,000,000 in the first year of operation. We are optimistic about our growth prospects, with an anticipated future growth rate of 15% per annum. This growth will be driven by our strategic location, excellent food, and service, as well as our targeted marketing efforts to attract and retain our customer base. In conclusion, May's Diner is not just a business; it is a passion project that aims to bring families together over good food. With a strong team, a strategic location, and a commitment to quality and service, we are confident that we will establish a strong presence in the Atlanta dining scene.": "En tant que nouvelle entreprise, nous avons prévu un chiffre d'affaires de 1 million de dollars pour notre première année d'activité. Nous sommes optimistes quant à nos perspectives de croissance, avec un taux de croissance futur prévu de 15% par an. Cette croissance est alimentée par notre emplacement stratégique, l'excellence de notre nourriture et de notre service, ainsi que par nos efforts de marketing ciblés pour attirer et fidéliser notre clientèle. En conclusion, May's Diner n'est pas seulement un magasin ; c'est un projet passionné qui vise à rassembler les familles autour d'un bon repas. Avec une équipe solide, un emplacement stratégique et un engagement envers la qualité et le service, nous sommes confiants dans notre capacité à établir une présence forte sur la scène gastronomique d'Atlanta.",
  "As a physical location restaurant, we rely on a steady supply of fresh ingredients to prepare our dishes. We understand that supply chain disruptions can have a significant impact on our ability to operate. To mitigate this risk, we will establish relationships with multiple suppliers to ensure that we have access to a diverse range of ingredients. We will also develop a contingency plan to address any potential disruptions, including alternative sourcing options and menu adjustments.": "En tant que restaurant avec un emplacement physique, nous dépendons d'un approvisionnement constant en ingrédients frais pour préparer nos plats. Nous comprenons que les perturbations de la chaîne d'approvisionnement peuvent avoir un impact important sur notre capacité à fonctionner. Pour réduire ce risque, nous établirons des relations avec plusieurs fournisseurs afin de nous assurer que nous avons accès à une gamme variée d'ingrédients. Nous élaborerons également un plan d'urgence pour faire face à d'éventuelles perturbations, y compris des options d'approvisionnement alternatives et des adaptations du menu.",
  "As a responsible business, we are committed to complying with all applicable laws and regulations. This includes obtaining the necessary licenses and permits to operate a diner in Atlanta, Georgia. We are aware of the stringent health and safety regulations set by the local health department and the Food and Drug Administration (FDA), and we strive to meet and exceed these standards.": "En tant qu'entreprise responsable, nous nous devons de respecter toutes les lois et réglementations en vigueur. Cela implique l'obtention des licences et des autorisations nécessaires à l'exploitation d'un diner à Atlanta, en Géorgie. Nous sommes conscients des règles strictes en matière de santé et de sécurité établies par les autorités sanitaires locales et la Food and Drug Administration (FDA), et nous nous efforçons de respecter et de dépasser ces normes.",
  "As a restaurant business, we operate in the foodservice industry, which is a large and diverse sector that includes restaurants, cafes, fast-food chains, and other food-related businesses. In the United States, the foodservice industry is a major contributor to the economy, generating over $800 billion in revenue in 2020 (National Restaurant Association). The restaurant industry, in particular, is a highly competitive market, with over one million restaurants in the United States alone (Statista). However, despite the high level of competition, the industry has continued to grow steadily over the past few years, with total restaurant sales increasing by 4.7% in 2019 (National Restaurant Association). In terms of geographic location, our business is based in Atlanta, Georgia, which is a vibrant and diverse city with a thriving food scene. Atlanta has a population of over 498,715 people (U.S. Census Bureau), and is home to a wide range of restaurants, cafes, and food trucks, making it a highly competitive market for our business.": "En tant qu'entreprise de restauration, nous sommes actifs dans l'industrie alimentaire, qui est un secteur vaste et diversifié comprenant des restaurants, des cafés, des chaînes de restauration rapide et d'autres entreprises liées à l'alimentation. Aux États-Unis, l'industrie alimentaire contribue largement à l'économie et a généré plus de 800 milliards de dollars de chiffre d'affaires en 2020 (National Restaurant Association). Le secteur de la restauration est notamment un marché hautement compétitif, avec plus d'un million de restaurants rien qu'aux États-Unis (Statista). Malgré un niveau de concurrence élevé, le secteur a connu une croissance régulière ces dernières années, le chiffre d'affaires total des restaurants ayant augmenté de 4,7% en 2019 (National Restaurant Association). En termes de situation géographique, notre activité est basée à Atlanta, en Géorgie, une ville vivante et diversifiée avec une scène alimentaire florissante. Atlanta a une population de plus de 498.715 personnes (U.S. Census Bureau) et abrite un grand nombre de restaurants, cafés et food trucks, ce qui en fait un marché hautement compétitif pour notre activité.",
  "As a restaurant, our top priority is the safety of our customers. We understand that foodborne illnesses can have severe consequences, both for our customers and for our business. To mitigate this risk, we will implement strict food safety protocols, including regular inspections, employee training, and proper storage and handling of food products. We will also work closely with local health authorities to ensure that we are in compliance with all regulations and guidelines.": "En tant que restaurant, notre première priorité est la sécurité de nos clients. Nous comprenons que les maladies transmises par les aliments peuvent avoir de graves conséquences, tant pour nos clients que pour notre entreprise. Pour réduire ce risque, nous mettrons en place des protocoles de sécurité alimentaire stricts, y compris des inspections régulières, la formation du personnel et un stockage et une manipulation appropriés des produits alimentaires. Nous travaillerons également en étroite collaboration avec les autorités sanitaires locales afin de nous assurer que nous respectons toutes les réglementations et directives.",
  "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.": "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.",
  "As an upcoming unlaunched business, we may face challenges in establishing ourselves in the highly competitive restaurant industry.": "En tant qu'entreprise émergente qui n'a pas encore démarré, nous pourrions avoir des difficultés à nous établir dans le secteur hautement compétitif de la restauration.",
  "As an upcoming, unlaunched business, one of the most significant risks we face is the failure to attract enough customers to our diner. Our success hinges on our ability to draw in a steady stream of patrons to enjoy our breakfast, lunch, and dinner offerings.": "En tant qu'entreprise émergente qui n'a pas encore démarré, l'un des principaux risques auxquels nous sommes confrontés est l'incapacité à attirer suffisamment de clients pour notre diner. Notre succès dépend de notre capacité à attirer un flux constant de clients qui apprécient notre offre de petit-déjeuner, de déjeuner et de dîner.",
  "As we embark on the journey to launch May's Diner in Atlanta, Georgia, we recognize the importance of market development in our growth strategy. Our primary distribution channel is our physical location, hence, our growth strategy will focus on expanding our footprint to new locations in the future. Atlanta is a city with a rich culinary scene and diverse neighborhoods, providing ample opportunities for expansion. We will start by establishing our brand in our initial location, then strategically open new diners in areas that align with our brand and target customer base.": "Alors que nous nous apprêtons à ouvrir May's Diner à Atlanta, en Géorgie, nous reconnaissons l'importance du développement du marché pour notre stratégie de croissance. Notre premier canal de distribution est notre emplacement physique, c'est pourquoi notre stratégie de croissance visera à étendre notre empreinte à de nouveaux sites à l'avenir. Atlanta est une ville avec une scène culinaire riche et des quartiers diversifiés qui offrent de nombreuses possibilités d'expansion. Nous commencerons par implanter notre marque à notre emplacement d'origine, puis nous ouvrirons stratégiquement de nouveaux Diners dans des zones qui correspondent à notre marque et à notre clientèle cible.",
  "As we prepare to launch May's Diner in Atlanta, Georgia, we recognize the importance of a strong digital presence in today's technology-driven world. We aim to use various digital platforms to connect with our potential customers, inform them about our services, and provide them with a convenient way to interact with us. Here are some of the strategies we will employ to establish ourselves in the digital space:": "Alors que nous nous préparons à ouvrir May's Diner à Atlanta, en Géorgie, nous reconnaissons l'importance d'une forte présence numérique dans le monde d'aujourd'hui, axé sur la technologie. Nous avons l'intention d'utiliser différentes plateformes numériques pour entrer en contact avec nos clients potentiels, les informer sur nos services et leur offrir un moyen pratique d'interagir avec nous. Voici quelques-unes des stratégies que nous utiliserons pour nous établir dans l'espace numérique :",
  "As we prepare to launch May's Diner, we understand that there are several risks associated with running a restaurant business. To ensure that we are prepared for any potential challenges, we have developed a comprehensive Risk and Mitigation Plan. Below are the top 5 risks we have identified and the corresponding mitigation actions we will take to address them.": "En préparant l'ouverture de May's Diner, nous sommes conscients de plusieurs risques liés à l'exploitation d'un magasin de restauration. Afin de nous assurer que nous sommes prêts à faire face à d'éventuels défis, nous avons élaboré un plan complet de gestion des risques et d'atténuation. Vous trouverez ci-dessous les 5 principaux risques que nous avons identifiés et les mesures d'atténuation correspondantes que nous prendrons pour y faire face.",
  "Assistant Manager": "Directeur adjoint",
  "At May's Diner, we believe in the continuous growth and development of our employees. We will provide comprehensive training for all new hires to ensure they understand their roles and responsibilities, the diner's operations, and our expectations for customer service.": "Chez May's Diner, nous croyons en la croissance et le développement continus de nos employés. Nous offrirons une formation complète à tous les nouveaux employés afin de nous assurer qu'ils comprennent leurs rôles et responsabilités, les procédures du diner et nos attentes en matière de service à la clientèle.",
  "At May's Diner, we believe that our competitive advantage lies in our ability to provide our customers with a unique dining experience. We understand that families are looking for a comfortable and cozy environment to enjoy their meals, and we have designed our physical location to cater to their needs. Our menu features a variety of dishes that are made with fresh ingredients and are inspired by traditional family recipes. We also have a team of talented chefs who are committed to providing our customers with delicious meals that are cooked to perfection.": "Chez May's Diner, nous pensons que notre avantage concurrentiel réside dans notre capacité à offrir à nos clients une expérience de repas unique. Nous comprenons que les familles recherchent un environnement confortable et accueillant pour savourer leurs repas, et nous avons conçu notre emplacement physique pour répondre à leurs besoins. Notre menu propose une grande variété de plats préparés avec des ingrédients frais et inspirés de recettes familiales traditionnelles. Nous avons également une équipe de cuisiniers talentueux qui s'engagent à servir à nos clients des repas délicieux et parfaitement préparés.",
  "At May's Diner, we understand that customer satisfaction is essential to the success of our business. Therefore, we will ensure that our employees provide exceptional service to our customers. We will achieve this by training our staff to be courteous, friendly, and attentive to the needs of our customers. Additionally, we will ensure that our employees are knowledgeable about our menu and can make recommendations to customers. To ensure that our customers have a great experience at our diner, we will also focus on the following areas:": "Chez May's Diner, nous comprenons que la satisfaction du client est essentielle à la réussite de notre entreprise. C'est pourquoi nous veillerons à ce que notre personnel offre un service exceptionnel à nos clients. Nous y parviendrons en formant notre personnel à être poli, aimable et attentif aux besoins de nos clients. En outre, nous veillerons à ce que notre personnel connaisse notre menu et puisse faire des recommandations aux clients. Pour nous assurer que nos clients vivent une expérience formidable dans notre diner, nous nous concentrerons également sur les domaines suivants :",
  "At May's Diner, we understand that the first step in the customer decision process begins with the recognition of a need. For our target market, families in Atlanta, this need often arises from the desire for a comfortable and welcoming place to enjoy a meal together. The need could be triggered by various factors such as time constraints, the desire for a diverse menu, or the need for a change from home-cooked meals. Our marketing strategies will aim to stimulate this need recognition by highlighting the convenience, variety, and family-friendly atmosphere of our diner.": "Chez May's Diner, nous comprenons que la première étape du processus de décision du client commence par l'identification d'un besoin. Pour notre groupe cible, les familles d'Atlanta, ce besoin naît souvent du désir de trouver un endroit confortable et accueillant pour partager un repas. Ce besoin pourrait être déclenché par différents facteurs, tels que la pression du temps, le désir d'un menu varié ou l'envie de varier les repas faits maison. Nos stratégies de marketing viseront à stimuler cette identification du besoin en mettant en avant la commodité, la diversité et l'atmosphère familiale de notre diner.",
  "At May's Diner, we understand the importance of aligning our product strategy with our positioning data. Therefore, we have developed a product strategy that caters to the tastes and preferences of our target segment while offering value for money.": "Chez May's Diner, nous comprenons l'importance d'aligner notre stratégie de produits sur nos données de positionnement. C'est pourquoi nous avons développé une stratégie de produits adaptée aux goûts et aux préférences de notre groupe cible et offrant un bon rapport qualité-prix.",
  "At May's Diner, we understand the importance of providing exemplary service to our customers. Our service strategy is geared towards ensuring maximum customer satisfaction and loyalty. We believe that every interaction with our customers is an opportunity to make a positive impression and enhance their dining experience.": "Chez May's Diner, nous comprenons l'importance d'offrir un service exemplaire à nos clients. Notre stratégie de service vise à garantir une satisfaction et une fidélité maximales de nos clients. Nous pensons que chaque interaction avec nos clients est une occasion de laisser une impression positive et d'améliorer leur expérience alimentaire.",
  "Atlanta's growing population and economy provide us with a constantly expanding customer base and potential for increased revenue.": "La population et l'économie croissantes d'Atlanta nous offrent une base de clients en constante augmentation et un potentiel de revenus accrus.",
  "Atlanta's growing population presents an opportunity for us to expand our customer base. As more people move to the city, the demand for dining options is likely to increase.": "La population croissante d'Atlanta nous donne l'occasion d'élargir notre base de clientèle. Comme de plus en plus de personnes s'installent dans la ville, la demande de possibilités de restauration va probablement augmenter.",
  "Atmosphere": "Atmosphère",
  "Aug": "Août",
  "Average Spend per Customer": "Average Spend per Customer",
  "Back": "Retourner",
  "Bartender": "Mixeur de bar",
  "Become a leader in sustainable and eco-friendly practices by sourcing locally and reducing food waste by 50% within the next 10 years.": "Devenir leader dans les pratiques durables et écologiques en achetant localement et en réduisant le gaspillage alimentaire de 50% au cours des 10 prochaines années.",
  "Billboard Advertising": "Affichage publicitaire",
  "Breakfast: Our breakfast branding will focus on the concept of a 'great start to the day'. We will promote our breakfast offerings as the perfect way to kick-start the day, emphasizing the quality and variety of our menu.": "Petit déjeuner : notre marque de petit déjeuner se concentrera sur le concept de 'commencer la journée en beauté'. Nous allons promouvoir notre offre de petit-déjeuner comme la manière idéale de commencer la journée, en mettant l'accent sur la qualité et la variété de notre menu.",
  "Breakfast: Our breakfast items will be branded as \"May's Breakfast Classics\" to emphasize our focus on classic American breakfast dishes made with high-quality ingredients.": "Petit-déjeuner : nos petits-déjeuners sont étiquetés \"May's Breakfast Classics\" afin de souligner notre focalisation sur les petits-déjeuners américains classiques préparés avec des ingrédients de qualité.",
  "Breakfast: Our breakfast items will be made with high-quality ingredients, including locally sourced eggs and dairy products. We will also offer a variety of toppings and add-ons to customize each dish to our customers' preferences.": "Petit-déjeuner : nos plats du petit-déjeuner sont préparés avec des ingrédients de qualité, y compris des œufs et des produits laitiers achetés localement. Nous proposerons également une variété de garnitures et d'extras afin de personnaliser chaque plat en fonction des préférences de nos clients.",
  "Breakfast: Our breakfast menu will include classic American breakfast items such as pancakes, waffles, omelets, and breakfast sandwiches. We will also offer healthier options such as oatmeal and yogurt bowls.": "Petit déjeuner : notre menu de petit déjeuner comprendra des plats classiques de petit déjeuner américain comme des crêpes, des gaufres, des omelettes et des sandwichs de petit déjeuner. Nous proposerons également des options plus saines comme des flocons d'avoine et des bols de yaourt.",
  "Breakfast: Our breakfast will stand out by offering a balance between traditional breakfast items and healthier alternatives. We will use fresh, locally sourced ingredients to ensure the quality and taste of our breakfast offerings. This will set us apart from other diners that offer standard breakfast fare.": "Petit déjeuner : notre petit déjeuner se caractérisera par un équilibre entre les articles traditionnels du petit déjeuner et des alternatives plus saines. Nous utiliserons des ingrédients frais d'origine locale afin de garantir la qualité et le goût de nos petits-déjeuners. Cela nous distinguera des autres diners qui proposent des petits-déjeuners standard.",
  "Breakfast: We will continuously innovate our breakfast menu based on customer feedback and trends. We will introduce seasonal items and special breakfast deals to keep the menu exciting and relevant. This will ensure that our breakfast offerings continue to meet the evolving needs of our customers.": "Petit déjeuner : nous innoverons continuellement notre menu de petit déjeuner en fonction des commentaires des clients et des tendances. Nous introduirons des articles saisonniers et des offres spéciales pour le petit-déjeuner afin de garder le menu captivant et pertinent. Cela permettra de garantir que nos offres de petit-déjeuner continuent à répondre aux besoins évolutifs de nos clients.",
  "Breakfast: We will offer a variety of breakfast options that cater to the diverse tastes of families. Our breakfast menu will include traditional favorites such as pancakes, eggs, bacon, and toast, as well as healthier options like oatmeal and fruit salads. We will ensure that our breakfast menu is both diverse and delicious, setting the tone for a great day ahead.": "Petit déjeuner : nous proposerons une variété d'options de petit déjeuner pour répondre aux goûts variés des familles. Notre menu de petit-déjeuner comprendra des favoris traditionnels comme les crêpes, les œufs, le bacon et les toasts, ainsi que des options plus saines comme les flocons d'avoine et les salades de fruits. Nous veillerons à ce que notre menu de petit-déjeuner soit à la fois varié et délicieux, et qu'il donne le ton pour une excellente journée.",
  "Breakfast: We will regularly update our breakfast menu to include seasonal items and customer favorites. We will also offer breakfast catering for events and meetings.": "Petit-déjeuner : nous mettrons régulièrement à jour notre menu de petit-déjeuner afin d'y inclure des articles saisonniers et les favoris des clients. Nous proposerons également un service de restauration au petit-déjeuner pour les événements et les réunions.",
  "Business Objectives": "Objectifs de l'entreprise",
  "Business Origins": "Origine des affaires",
  "Business Overview": "Aperçu des affaires",
  "Busser": "Nettoyeur",
  "By the 10th year, we aim to continuously improve our net profit margin, ensuring the financial sustainability of our business.": "D'ici la 10e année, nous visons une amélioration continue de notre marge bénéficiaire nette afin d'assurer la viabilité financière de notre entreprise.",
  "By the 10th year, we aim to establish our diner as a leading player in the diner industry in Georgia, known for its unique blend of comfort food and health-conscious offerings.": "D'ici la dixième année, nous nous efforçons d'établir notre diner comme un acteur de premier plan dans le secteur des diners en Géorgie, connu pour son mélange unique de comfort food et d'offres soucieuses de la santé.",
  "By the end of 5 years, we plan to source at least 50% of our ingredients locally, aligning with consumer preferences and supporting the local economy.": "D'ici la fin de la cinquième année, nous prévoyons d'acheter au moins 50% de nos ingrédients localement afin de nous adapter aux préférences des consommateurs et de soutenir l'économie locale.",
  "By the end of the 5th year, we aim to establish a loyal customer base, with a high percentage of repeat customers.": "D'ici la fin de la cinquième année, nous visons à établir une base de clients fidèles avec un pourcentage élevé de clients réguliers.",
  "COGS": "Coûts de production",
  "CSR Policy": "Directive RSE",
  "Changing consumer preferences: Consumer preferences and tastes are constantly evolving, and as a result, restaurants must stay up-to-date with the latest trends and fads in order to remain competitive. Some of the current trends in the restaurant industry include the rise of fusion cuisine, the popularity of street food and food trucks, and the increasing demand for customizable and personalized dining experiences.": "L'évolution des préférences des consommateurs : Les préférences et les goûts des consommateurs évoluent constamment et, par conséquent, les restaurants doivent rester à la pointe des tendances et des modes actuelles afin de rester compétitifs. Certaines des tendances actuelles dans le secteur de la restauration incluent la montée de la cuisine fusion, la popularité de la street food et des food trucks et la demande croissante d'expériences alimentaires adaptables et personnalisées.",
  "Cleanliness": "Propreté",
  "Comfort Food Revival: There's been a resurgence in the demand for comfort food, a staple of diner menus. According to a Technomic study, 61% of consumers in 2019 said they enjoy visiting restaurants that offer comfort foods (Technomic).": "Renouveau de la Comfort Food : Il y a un renouveau de la demande de Comfort Food, un aliment de base sur les menus des diners. Selon une étude de Technomic, 61% des consommateurs ont déclaré en 2019 qu'ils aimaient se rendre dans des restaurants proposant des aliments de confort (Technomic).",
  "Competitive Advantage": "Avantage concurrentiel",
  "Cook": "Cuisinier",
  "Cost": "Coût",
  "Customer Decision Process": "Processus de décision du client",
  "Customer Feedback": "Témoignages de clients",
  "Customer Needs: Affordable and delicious meals for breakfast, lunch, and dinner.": "Les besoins des clients : Repas abordables et délicieux pour le petit-déjeuner, le déjeuner et le dîner.",
  "Customer Needs: Authentic and memorable dining experience.": "Les besoins des clients : Expérience alimentaire authentique et inoubliable.",
  "Customer Needs: Quick and convenient meals for breakfast and lunch.": "Les besoins des clients : Repas rapides et pratiques pour le petit-déjeuner et le déjeuner.",
  "Customer Satisfaction Score (CSAT)": "Customer Satisfaction Score (CSAT)",
  "Customer Service:": "Customer Service:",
  "Data Collection: We will calculate this from our daily sales and customer count.": "Data Collection: We will calculate this from our daily sales and customer count.",
  "Data Collection: We will collect this data through customer feedback forms and online reviews.": "Data Collection: We will collect this data through customer feedback forms and online reviews.",
  "Data Collection: We will track the number of customers and the time they spend at our diner.": "Data Collection: We will track the number of customers and the time they spend at our diner.",
  "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.": "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.",
  "Data Collection: We will track this through our social media analytics and website traffic data.": "Data Collection: We will track this through our social media analytics and website traffic data.",
  "Dec": "Déc",
  "Decision-Making Process": "Processus de décision",
  "Definition: This is a measure of how satisfied customers are with our services and products.": "Definition: This is a measure of how satisfied customers are with our services and products.",
  "Definition: This is the average amount that each customer spends at our diner.": "Definition: This is the average amount that each customer spends at our diner.",
  "Definition: This is the level of engagement we have with customers on our online platforms.": "Definition: This is the level of engagement we have with customers on our online platforms.",
  "Definition: This is the number of times a table is occupied during a certain period.": "Definition: This is the number of times a table is occupied during a certain period.",
  "Definition: This measures the amount of food that is wasted in relation to the total food prepared.": "Definition: This measures the amount of food that is wasted in relation to the total food prepared.",
  "Demographics: Families with children, living in Atlanta, Georgia, with a medium-income level.": "Démographie : familles avec enfants vivant à Atlanta, Géorgie, et ayant un niveau de revenu moyen.",
  "Demographics: Tourists visiting Atlanta, Georgia, looking for local cuisine.": "Démographie : touristes visitant Atlanta, Géorgie, à la recherche de cuisine locale.",
  "Demographics: Young professionals working in the vicinity of our restaurant, living in Atlanta, Georgia.": "Démographie : jeunes professionnels travaillant à proximité de notre restaurant et vivant à Atlanta, Géorgie.",
  "Depreciation": "Amortissement",
  "Develop a franchise model and expand nationally within the next 10 years to become a recognized brand in the restaurant industry.": "Développer un modèle de franchise et s'étendre à l'échelle nationale dans les 10 prochaines années pour devenir une marque reconnue dans le secteur de la restauration.",
  "Develop partnerships with local hotels and tourist attractions to increase foot traffic and attract more customers within the first six months of operation.": "Développer des partenariats avec les hôtels locaux et les attractions touristiques afin d'augmenter le trafic piétonnier et d'attirer davantage de clients au cours des six premiers mois d'exploitation.",
  "Digital Strategy": "Stratégie numérique",
  "Dinner: Our dinner branding will center on the theme of 'family time'. We will promote our dinner offerings as the perfect choice for a family meal, emphasizing the comfort and enjoyment of dining together.": "Dîners : Notre marque de dîners se concentrera sur le thème du 'temps passé en famille'. Nous allons promouvoir notre offre de dîners comme le choix parfait pour un repas en famille, en mettant l'accent sur le confort et le plaisir de manger ensemble.",
  "Dinner: Our dinner items will be branded as \"May's Comfort Kitchen\" to emphasize our focus on classic American comfort food made with high-quality ingredients.": "Les dîners : Nos dîners sont étiquetés \"May's Comfort Kitchen\" pour souligner notre focalisation sur la nourriture américaine classique de confort avec des ingrédients de qualité.",
  "Dinner: Our dinner items will be made with high-quality meats and vegetables, and we will offer homemade sides such as mashed potatoes and macaroni and cheese.": "Dîners : Nos dîners seront préparés avec des viandes et des légumes de qualité, et nous proposerons des accompagnements faits maison comme la purée de pommes de terre et le macaroni and cheese.",
  "Dinner: Our dinner menu will be differentiated by our focus on family-friendly meals. We will offer dishes that are loved by both adults and children, making it easier for families to enjoy a meal together. This focus on family-friendly dining will set us apart in the market.": "Le repas du soir : Notre menu du soir se distinguera par l'accent que nous mettons sur les repas adaptés aux familles. Nous proposerons des plats appréciés tant par les adultes que par les enfants, ce qui permettra aux familles de profiter plus facilement d'un repas ensemble. Cette focalisation sur les repas familiaux nous permettra de nous démarquer sur le marché.",
  "Dinner: Our dinner menu will feature classic American comfort food such as meatloaf, fried chicken, and pot roast. We will also offer vegetarian and gluten-free options.": "Le dîner : Notre menu du soir comprendra des aliments de confort américains classiques comme le pain de viande, le poulet frit et le rôti braisé. Nous proposerons également des options végétariennes et sans gluten.",
  "Dinner: The dinner menu at May's Diner will be a showcase of comfort food and family favorites. From pasta dishes to grilled meats and a variety of sides, our dinner options will be perfect for a family meal. We will also offer a selection of desserts to provide a sweet ending to the meal.": "Le dîner : Le menu du soir au May's Diner sera une sélection de comfort food et de favoris familiaux. Des plats de pâtes aux viandes grillées en passant par une variété d'accompagnements, nos options de dîner seront parfaites pour un repas en famille. Nous proposerons également une sélection de desserts pour terminer le repas sur une note sucrée.",
  "Dinner: We will continuously refine our dinner menu based on customer feedback and dining trends. We will introduce special dinner promotions and themed nights to enhance the dining experience. This will ensure that our dinner offerings continue to delight our customers.": "Le dîner : Nous affinerons continuellement notre menu du soir sur la base des commentaires des clients et des tendances alimentaires. Nous introduirons des promotions spéciales pour le dîner et des soirées à thème afin d'améliorer l'expérience du dîner. Cela permettra de s'assurer que nos offres de dîner continuent d'enthousiasmer nos clients.",
  "Dinner: We will regularly update our dinner menu to include seasonal items and customer favorites. We will also offer dinner catering for events and meetings.": "Le dîner : Nous mettrons régulièrement à jour notre menu du soir afin d'y inclure des articles saisonniers et les favoris des clients. Nous proposerons également un service de restauration du soir pour les événements et les réunions.",
  "Dishwasher": "Lave-vaisselle",
  "Earnings Before Interest &amp; Taxes": "Résultat avant intérêts et impôts",
  "Earnings Before Taxes": "Résultat avant impôts",
  "Email Marketing": "Marketing par courriel",
  "Email Marketing: We will develop an email marketing strategy to keep our customers informed about our latest offers, events, and updates. Customers will have the option to sign up for our newsletter through our website or social media platforms. We will ensure our emails are personalized, engaging, and provide value to our subscribers.": "Marketing par e-mail : nous développerons une stratégie de marketing par e-mail pour informer nos clients de nos dernières offres, événements et mises à jour. Les clients auront la possibilité de s'abonner à notre newsletter via notre site web ou des plateformes de médias sociaux. Nous veillerons à ce que nos e-mails soient personnalisés, attrayants et apportent une valeur ajoutée à nos abonnés.",
  "Employee Roles": "Rôles des collaborateurs",
  "Employee Roster": "Liste des collaborateurs",
  "Environmental sustainability is also a key aspect of our CSR policy. We will strive to minimize our environmental impact by implementing sustainable practices such as recycling, reducing food waste, and using energy-efficient appliances. We believe that by taking responsibility for our impact on the environment, we can contribute to a sustainable future for our community.": "La durabilité environnementale est également un aspect clé de notre politique de RSE. Nous nous efforcerons de minimiser notre impact sur l'environnement en mettant en œuvre des pratiques durables telles que le recyclage, la réduction des déchets alimentaires et l'utilisation d'équipements à faible consommation d'énergie. Nous pensons qu'en assumant la responsabilité de notre impact sur l'environnement, nous pouvons contribuer à un avenir durable pour notre communauté.",
  "Evaluation of Alternatives": "Évaluation des alternatives",
  "Executive Summary": "Résumé exécutif",
  "Expand our distribution channels to include catering services and food trucks within the next seven years to reach a wider audience and increase revenue.": "Élargir nos canaux de distribution aux services de restauration et aux food trucks au cours des sept prochaines années afin d'atteindre un public plus large et d'augmenter les ventes.",
  "Expand our menu to include vegan and gluten-free options to cater to the growing demand for healthy and sustainable food options within the next three years.": "Ajout d'options végétaliennes et sans gluten à notre menu afin de répondre à la demande croissante d'options alimentaires saines et durables au cours des trois prochaines années.",
  "Expected Technology Contribution": "Contribution technologique attendue",
  "Facility Maintenance:": "Facility Maintenance:",
  "Feb": "Fév",
  "Finally, we are aware of the potential legal implications of copyright and trademark infringement. We have taken steps to ensure that our business name, logo, and other branding materials are unique and do not infringe on the rights of others. We also respect the intellectual property rights of others in all our operations.": "Enfin, nous sommes conscients des conséquences juridiques possibles de la violation des droits d'auteur et des marques. Nous avons pris des mesures pour nous assurer que notre nom d'entreprise, notre logo et les autres matériels de marque sont uniques et ne violent pas les droits d'autrui. Nous respectons également les droits de propriété intellectuelle d'autrui dans toutes nos opérations.",
  "Finally, we will continuously monitor and adjust our prices as needed. This could be in response to changes in our costs, changes in the market, or changes in our customers' perceptions of value. By doing so, we can ensure that our prices always reflect the value we provide to our customers, helping to maintain their satisfaction and loyalty.": "Enfin, nous surveillerons en permanence nos prix et les adapterons si nécessaire. Cela pourrait être une réaction aux changements de nos coûts, aux changements sur le marché ou aux changements dans la perception de la valeur par nos clients. De cette manière, nous pouvons nous assurer que nos prix reflètent toujours la valeur que nous offrons à nos clients et contribuent à maintenir leur satisfaction et leur fidélité.",
  "Finance": "Finances",
  "Financial Summary": "Résumé financier",
  "First Year": "Première année",
  "First Year Income Statement($USD)": "Compte de résultat économique pour la première année($USD)",
  "Fluctuations in food prices could affect our costs. To mitigate this threat, we will work closely with our suppliers and maintain a flexible menu that allows us to adjust based on market conditions.": "Les fluctuations des prix des denrées alimentaires pourraient affecter nos coûts. Pour atténuer cette menace, nous travaillerons en étroite collaboration avec nos fournisseurs et maintiendrons un menu flexible qui nous permettra de nous adapter aux conditions du marché.",
  "Food Waste Percentage": "Food Waste Percentage",
  "Food safety is a critical concern for any dining establishment. Any incident related to foodborne illnesses could severely damage our reputation and result in significant financial losses.": "La sécurité alimentaire est une préoccupation critique pour tout établissement de restauration. Tout incident lié à des maladies d'origine alimentaire pourrait nuire gravement à notre réputation et entraîner des pertes financières considérables.",
  "For Wi-Fi connectivity, we will need a high-speed internet connection, a reliable router, and Wi-Fi extenders to ensure coverage throughout the diner.": "Pour la connectivité Wi-Fi, nous avons besoin d'une connexion Internet à haut débit, d'un routeur fiable et d'extensions Wi-Fi pour assurer une couverture dans tout le restaurant.",
  "For the POS system, we will research and select a vendor who specializes in POS systems for restaurants. We will work with the vendor to customize the system to our needs. The vendor will install the hardware and software, and provide training for our staff.": "Pour le système POS, nous allons rechercher et sélectionner un fournisseur spécialisé dans les systèmes POS pour restaurants. Nous travaillerons avec le fournisseur pour adapter le système à nos besoins. Le fournisseur installera le matériel et les logiciels et formera notre personnel.",
  "For the online ordering system, we will hire a professional web developer or use a reputable online ordering platform. We will work with the developer or platform to ensure the system is user-friendly and secure. Once the system is live, we will promote it to our customers.": "Pour le système de commande en ligne, nous engagerons un développeur web professionnel ou utiliserons une plateforme de commande en ligne sérieuse. Nous travaillerons avec le développeur ou la plateforme pour nous assurer que le système est convivial et sûr. Dès que le système sera en ligne, nous le présenterons à nos clients.",
  "For the security system, we will hire a professional security company to install the cameras and alarm system. We will work with the company to ensure the system covers all areas of the diner and meets our security needs.": "Pour le système de sécurité, nous ferons appel à une entreprise de sécurité professionnelle pour installer les caméras et le système d'alarme. Nous travaillerons avec l'entreprise pour nous assurer que le système couvre toutes les zones du diner et qu'il répond à nos exigences en matière de sécurité.",
  "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.": "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.",
  "Furthermore, we will foster a culture of continuous improvement, regularly soliciting customer feedback and using this information to refine our service delivery. We will also reward our staff for exceptional service, encouraging them to consistently deliver a high level of customer service.": "En outre, nous encouragerons une culture d'amélioration continue, nous recueillerons régulièrement les commentaires des clients et nous utiliserons ces informations pour affiner notre prestation de service. Nous récompenserons également notre personnel pour un service exceptionnel et les encouragerons à fournir systématiquement un service client de qualité.",
  "General &amp; Administrative": "Général & Administration",
  "General Manager": "DIRECTEUR GÉNÉRAL",
  "Gross Margin": "Marge brute",
  "Growth Strategy": "Stratégie de croissance",
  "Head Chef": "Chef de cuisine",
  "Head Chef:": "Chef de cuisine :",
  "Health-Conscious Offerings: As more consumers become health-conscious, there's a growing demand for healthier options on diner menus. A 2019 Nielsen report found that 39% of North Americans prefer to eat at restaurants that offer healthier options (Nielsen).": "Des offres soucieuses de la santé : Comme de plus en plus de consommateurs deviennent conscients de leur santé, la demande d'options plus saines sur les menus des restaurants augmente. Un rapport Nielsen de 2019 a révélé que 39 % des Nord-Américains préfèrent manger dans des restaurants qui proposent des options plus saines (Nielsen).",
  "Host/Hostess": "Hôte/ hôtesse",
  "However, we plan to mitigate these threats by implementing strict safety protocols to ensure the health and safety of our customers and employees. We will also conduct regular cost analyses and adjust our menu prices accordingly to maintain profitability.": "Nous prévoyons toutefois d'atténuer ces menaces en mettant en œuvre des protocoles de sécurité stricts afin de garantir la santé et la sécurité de nos clients et de nos employés. Nous procéderons également à des analyses régulières des coûts et adapterons nos prix de menu en conséquence afin de maintenir notre rentabilité.",
  "However, we plan to mitigate these weaknesses by conducting extensive market research and seeking advice from industry experts. We will also provide our employees with comprehensive training to ensure they are equipped to handle any challenges that may arise.": "Nous prévoyons toutefois d'atténuer ces faiblesses en réalisant des études de marché approfondies et en demandant conseil à des experts du secteur. Nous offrirons également une formation complète à nos employés afin de nous assurer qu'ils sont prêts à relever tous les défis qui se présenteront.",
  "Implement a customer loyalty program to increase repeat business and customer satisfaction within the first year of operation.": "Mise en œuvre d'un programme de fidélisation de la clientèle afin d'augmenter les transactions répétées et la satisfaction des clients au cours de la première année d'exploitation.",
  "Implement a training program for employees to improve customer service and increase customer satisfaction to 95% within the next 10 years.": "Mettre en œuvre un programme de formation des employés pour améliorer le service à la clientèle et augmenter le taux de satisfaction des clients à 95% au cours des 10 prochaines années.",
  "Implement an online ordering and delivery platform to reach a wider audience and increase sales by 20% within the next three years.": "Mise en œuvre d'une plateforme de commande et de livraison en ligne afin de toucher un public plus large et d'augmenter les ventes de 20% au cours des trois prochaines années.",
  "Implementation Plan": "Plan de mise en œuvre",
  "Implementation:": "Implementation:",
  "Importance: A higher turnover rate means more customers served and higher revenue.": "Importance: A higher turnover rate means more customers served and higher revenue.",
  "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.": "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.",
  "Importance: High online engagement can lead to increased brand awareness and customer loyalty.": "Importance: High online engagement can lead to increased brand awareness and customer loyalty.",
  "Importance: Reducing food waste can help us save costs and is also environmentally responsible.": "Importance: Reducing food waste can help us save costs and is also environmentally responsible.",
  "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.": "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.",
  "In 10 years, we aim to achieve a significant market share in the diner industry in Atlanta, Georgia.": "D'ici 10 ans, nous visons une part de marché significative dans le secteur des diners à Atlanta, en Géorgie.",
  "In 3 years, we aim to increase our annual growth rate to 15%, fueled by our commitment to quality and adherence to key market trends.": "D'ici 3 ans, nous visons à porter notre taux de croissance annuel à 15%, sous l'impulsion de notre engagement en faveur de la qualité et du respect des grandes tendances du marché.",
  "In addition to our value-based pricing strategy, we will also offer various promotions and discounts to attract and retain our target segment. For example, we will offer a loyalty program that rewards customers for repeat visits and referrals. We will also offer seasonal promotions and discounts on catering orders.": "En plus de notre stratégie de prix basée sur la valeur, nous proposerons également différentes promotions et réductions afin d'attirer et de fidéliser notre groupe cible. Par exemple, nous proposerons un programme de fidélité qui récompensera les clients pour leurs visites répétées et leurs recommandations. Nous proposerons également des promotions saisonnières et des réductions sur les commandes de restauration.",
  "In conclusion, our digital strategy is designed to establish May's Diner's online presence, connect with our target audience, and drive our business growth. We believe that by effectively leveraging digital platforms, we can successfully launch our diner and become a beloved dining spot in Atlanta.": "En résumé, notre stratégie numérique vise à établir la présence en ligne de May's Diner, à nous connecter avec notre public cible et à stimuler la croissance de notre entreprise. Nous pensons que l'utilisation efficace des plateformes numériques nous permettra de lancer notre diner avec succès et de devenir un lieu de restauration populaire à Atlanta.",
  "In conclusion, the diner industry presents a promising opportunity for May's Diner. By aligning with key market trends and leveraging our strategic location in Atlanta, we are poised to carve a niche for ourselves in the industry. As we gear up for our launch, we remain optimistic about the future and the potential success of May's Diner.": "En conclusion, le secteur des diners offre une opportunité prometteuse pour May's Diner. En nous adaptant aux principales tendances du marché et en utilisant notre emplacement stratégique à Atlanta, nous sommes en mesure de nous créer une niche dans le secteur. Alors que nous nous préparons à nous lancer, nous restons optimistes quant à l'avenir et au succès potentiel de May's Diner.",
  "In conclusion, the management structure and employee roster of May's Diner reflect the business's commitment to delivering high-quality food and exceptional customer service. With a dedicated and skilled team in place, May's Diner is well-positioned for success in the competitive Atlanta dining scene.": "En résumé, la structure de gestion et la liste des employés de May's Diner reflètent l'engagement de l'entreprise à fournir des aliments de qualité et un service client exceptionnel. Avec une équipe dévouée et qualifiée, May's Diner est bien placé pour réussir sur la scène compétitive de la restauration à Atlanta.",
  "In conclusion, we at May's Diner are committed to delivering high-quality meals and services while adhering to the highest legal and ethical standards. We believe that this commitment will not only contribute to our success but also build trust and loyalty among our customers.": "En conclusion, au May's Diner, nous nous engageons à fournir des repas et des services de qualité tout en respectant les normes légales et éthiques les plus strictes. Nous pensons que cet engagement contribuera non seulement à notre succès, mais qu'il établira également la confiance et la loyauté de nos clients.",
  "In conclusion, while there are several risks associated with running a restaurant business, we are confident that our comprehensive Risk and Mitigation Plan will help us navigate any potential challenges. By prioritizing food safety, staffing, customer service, supply chain management, and pricing strategy, we are setting ourselves up for success in the competitive Atlanta restaurant market.": "En conclusion, bien qu'il existe plusieurs risques associés à l'exploitation d'une entreprise de restauration, nous sommes convaincus que notre plan global de gestion des risques et d'atténuation nous aidera à relever les défis potentiels. En donnant la priorité à la sécurité alimentaire, au personnel, au service à la clientèle, à la gestion de la chaîne d'approvisionnement et à la stratégie de prix, nous nous préparons à réussir sur le marché très concurrentiel de la restauration à Atlanta.",
  "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.": "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.",
  "In the event of an economic downturn, we understand that consumers may have less disposable income to spend on dining out. To mitigate this risk, we will develop a pricing strategy that is competitive and affordable, without sacrificing quality. We will also implement cost-saving measures where possible, such as reducing waste and optimizing our supply chain. Additionally, we will explore alternative revenue streams, such as catering and delivery services, to diversify our income and reach new customers.": "En cas de ralentissement économique, nous comprenons que les consommateurs pourraient avoir moins de revenus disponibles pour aller manger. Pour atténuer ce risque, nous développerons une stratégie de prix qui soit compétitive et abordable sans compromettre la qualité. Nous mettrons également en œuvre, dans la mesure du possible, des mesures de réduction des coûts, telles que la réduction des déchets et l'optimisation de notre chaîne d'approvisionnement. En outre, nous explorerons d'autres sources de revenus, comme les services de restauration et de livraison, afin de diversifier nos revenus et d'atteindre de nouveaux clients.",
  "In the first 2 years, we plan to integrate technology into our operations, such as digital menus and online ordering systems, to improve business efficiency and customer experience.": "Au cours des deux premières années, nous prévoyons d'intégrer la technologie dans nos opérations, comme les menus numériques et les systèmes de commande en ligne, afin d'améliorer l'efficacité commerciale et l'expérience client.",
  "In the initial 2 years, we strive to achieve a revenue target of $1,000,000.": "Au cours des deux premières années, nous visons un objectif de chiffre d'affaires de 1.000.000 $.",
  "In the organizational hierarchy of May's Diner, the structure is streamlined and simple, reflecting the size and nature of the business. At the top of the hierarchy is the Owner/Manager, who is responsible for the overall operations and strategic direction of the diner. Reporting directly to the Owner/Manager are the Head Chef, Waitstaff, and the Janitorial staff. The Head Chef is in charge of the kitchen operations and menu creation, while the Waitstaff handles customer service and the Janitorial staff ensures the cleanliness and sanitation of the diner.": "Dans la hiérarchie organisationnelle de May's Diner, la structure est légère et simple, ce qui reflète la taille et la nature du magasin. Au sommet de la hiérarchie se trouve le propriétaire/manager, qui est responsable de l'ensemble des opérations et de l'orientation stratégique du diner. Le chef de cuisine, le personnel de service et le personnel d'entretien rendent compte directement au propriétaire/gérant. Le chef de cuisine est responsable de la gestion de la cuisine et de l'élaboration des menus, tandis que le personnel de service assure le service à la clientèle et que le personnel d'entretien veille à la propreté et à l'hygiène du diner.",
  "In today's digital age, online reviews can make or break a business. We understand that negative reviews can have a significant impact on our reputation and bottom line. To mitigate this risk, we will implement a proactive approach to customer service, ensuring that all customer complaints and concerns are addressed in a timely and professional manner. We will also encourage satisfied customers to leave positive reviews online, and we will work with local influencers and bloggers to promote our brand and generate positive buzz.": "Dans l'ère numérique actuelle, les évaluations en ligne peuvent mener une entreprise au succès ou à l'échec. Nous comprenons que les avis négatifs peuvent avoir un impact considérable sur notre réputation et notre rentabilité. Afin d'atténuer ce risque, nous mettrons en œuvre une approche proactive du service à la clientèle et veillerons à ce que toutes les plaintes et préoccupations des clients soient traitées en temps opportun et de manière professionnelle. Nous encouragerons également les clients satisfaits à laisser des avis positifs en ligne et nous collaborerons avec des influenceurs et des blogueurs locaux pour promouvoir notre marque et susciter une attention positive.",
  "In-Store Promotions": "Promotions en magasin",
  "Income Taxes": "Impôts sur le revenu",
  "Increase brand awareness in Atlanta by distributing flyers and running social media ads to reach 10,000 potential customers within the first year of operation.": "Augmentation de la notoriété de la marque à Atlanta par la distribution de flyers et la diffusion d'annonces sur les réseaux sociaux afin d'atteindre 10 000 clients potentiels au cours de la première année d'exploitation.",
  "Increased competition: As mentioned earlier, the restaurant industry is a highly competitive market, with new restaurants opening up all the time. This increased competition can make it challenging for businesses to stand out and attract customers, particularly in crowded urban areas like Atlanta.": "Concurrence accrue : comme nous l'avons déjà mentionné, le secteur de la restauration est un marché hautement compétitif, avec de nouvelles ouvertures de restaurants en permanence. Cette concurrence accrue peut rendre difficile pour les entreprises de se démarquer et d'attirer les clients, en particulier dans les zones urbaines surpeuplées comme Atlanta.",
  "Increased demand for healthy and sustainable food options: In recent years, there has been a growing trend towards healthier and more sustainable food options, with consumers becoming more conscious of the impact of their food choices on their health and the environment. As a result, there has been a rise in demand for plant-based and organic food options, as well as a focus on reducing food waste and using locally sourced ingredients.": "Une demande accrue d'options alimentaires saines et durables : Ces dernières années, on a observé une tendance croissante vers des options alimentaires plus saines et plus durables, les consommateurs étant de plus en plus conscients de l'impact de leurs choix alimentaires sur leur santé et l'environnement. Il en résulte une augmentation de la demande d'options alimentaires biologiques et à base de plantes, ainsi qu'un accent sur la réduction des déchets alimentaires et l'utilisation d'ingrédients d'origine locale.",
  "Industry Overview": "Aperçu du secteur",
  "Information Search": "Recherche d'informations",
  "Initial Investment($USD)": "Investissement initial($USD)",
  "Interest Expense": "Charges d'intérêts",
  "Investment Item": "Postes d'investissement",
  "Investment item 1: Construction - We will hire a reputable construction company to build our restaurant according to our specifications and design. This investment item will cost us $500,000.": "Poste d'investissement 1 : Construction - Nous allons faire appel à une entreprise de construction réputée pour construire notre restaurant selon nos spécifications et notre design. Ce poste d'investissement nous coûtera 500 000 dollars.",
  "Investment item 2: Furnishings - We will purchase high-quality furniture and fixtures for our restaurant, including tables, chairs, lighting, and decor. This investment item will cost us $300,000.": "Poste d'investissement 2 : Aménagement - Nous allons acheter des meubles et des équipements de qualité pour notre restaurant, notamment des tables, des chaises, des éclairages et des décorations. Ce poste d'investissement nous coûtera 300 000 dollars.",
  "Investment item 3: Equipment - We will purchase state-of-the-art kitchen equipment, including ovens, stoves, refrigerators, and dishwashers, to ensure that we can prepare our food efficiently and to the highest standards. This investment item will cost us $100,000.": "Poste d'investissement 3 : équipement - Nous achèterons des équipements de cuisine de pointe, notamment des fours, des cuisinières, des réfrigérateurs et des lave-vaisselle, afin de nous assurer que nous pouvons préparer nos repas efficacement et selon les normes les plus strictes. Ce poste d'investissement nous coûtera 100 000 dollars.",
  "Investment item 4: Working Capital - We will set aside $100,000 to cover our operational expenses, such as rent, utilities, payroll, and marketing, until our business becomes profitable.": "Poste d'investissement 4 : Fonds de roulement - Nous mettrons 100 000 $ de côté pour couvrir nos frais de fonctionnement, tels que le loyer, les charges, les salaires et le marketing, jusqu'à ce que notre activité devienne rentable.",
  "Jan": "Jan",
  "Janitorial Staff:": "personnel de nettoyage :",
  "Jul": "Jul",
  "Jun": "Jun",
  "KPIs": "KPIs",
  "Key Activities": "Activités clés",
  "Key Market Trends": "Tendances clés du marché",
  "Labor shortages and rising labor costs: The restaurant industry has been facing a significant labor shortage in recent years, with many businesses struggling to find and retain skilled workers. At the same time, labor costs have been rising, putting additional pressure on businesses to find ways to cut costs and increase efficiency.": "Pénurie de main-d'œuvre et augmentation des coûts de la main-d'œuvre : le secteur de la restauration a connu une importante pénurie de main-d'œuvre ces dernières années, de nombreuses entreprises ayant des difficultés à trouver et à conserver des travailleurs qualifiés. Parallèlement, les coûts de la main-d'œuvre ont augmenté, ce qui exerce une pression supplémentaire sur les entreprises pour qu'elles trouvent des moyens de réduire les coûts et d'améliorer l'efficacité.",
  "Lastly, we believe in giving back to the community that supports us. We aim to establish partnerships with local charities and participate in community events. This will not only allow us to contribute to our community but also increase our visibility and build a positive brand image.": "Enfin, nous pensons qu'il est important de donner quelque chose en retour à la communauté qui nous soutient. Nous prévoyons de conclure des partenariats avec des organisations caritatives locales et de participer à des événements communautaires. Cela nous permettra non seulement de contribuer à notre communauté, mais aussi d'accroître notre visibilité et de construire une image de marque positive.",
  "Legal Consideration": "Legal Consideration",
  "Local Newspaper Advertising": "Publicité dans les journaux locaux",
  "Local Sourcing: There is an increasing trend toward sourcing ingredients locally. A 2019 survey by the National Restaurant Association found that 67% of consumers prefer to eat at restaurants that source local ingredients (National Restaurant Association).": "Approvisionnement local : il existe une tendance croissante à l'approvisionnement local en ingrédients. Une enquête menée en 2019 par la National Restaurant Association a révélé que 67 % des consommateurs préfèrent manger dans des restaurants qui s'approvisionnent en ingrédients locaux (National Restaurant Association).",
  "Long-term Objectives": "Objectifs à long terme",
  "Lunch: Our lunch branding will revolve around the idea of a 'mid-day boost'. We will promote our lunch offerings as the ideal choice for a satisfying and energizing mid-day meal, highlighting the diversity and freshness of our menu.": "Le déjeuner : Notre marque de déjeuner s'articulera autour de l'idée d'un 'coup de pouce' à midi. Nous allons promouvoir notre offre de déjeuner comme le choix idéal pour un repas de midi satisfaisant et revigorant, en mettant en avant la variété et la fraîcheur de notre menu.",
  "Lunch: Our lunch items will be branded as \"May's Deli Favorites\" to emphasize our focus on freshly made sandwiches and salads.": "Le déjeuner : Nos plats de midi sont étiquetés \"May's Deli Favorites\" afin de souligner l'accent que nous mettons sur les sandwichs et les salades fraîchement préparés.",
  "Lunch: Our lunch menu will be differentiated by the variety of options we offer. We will cater to different dietary needs and preferences, offering vegetarian, vegan, and gluten-free options. This will make our lunch menu appealing to a wider range of customers, setting us apart from competitors.": "Le déjeuner : Notre menu de midi se distinguera par la diversité des options que nous proposerons. Nous tiendrons compte des différents besoins et préférences alimentaires et proposerons des options végétariennes, végétaliennes et sans gluten. Cela rendra notre menu de midi attrayant pour un plus large éventail de clients et nous permettra de nous démarquer de nos concurrents.",
  "Lunch: Our lunch menu will include a variety of sandwiches, salads, and soups. We will also offer daily specials such as grilled cheese and tomato soup, and chicken pot pie.": "Le repas de midi : Notre menu de midi comprendra une variété de sandwichs, de salades et de soupes. Nous proposerons également des spécialités quotidiennes comme le fromage grillé et la soupe à la tomate, ainsi que le ragoût de poulet.",
  "Lunch: Our lunch menu will provide a mix of light and hearty meals to cater to different appetites. We will offer a range of sandwiches, salads, soups, and main dishes that will satisfy both adults and children alike. The lunch menu will be designed to provide a mid-day boost, keeping our customers energized for the rest of their day.": "Le déjeuner : Notre menu de midi proposera un mélange de repas légers et copieux afin de satisfaire différents appétits. Nous proposerons une série de sandwichs, de salades, de soupes et de plats principaux qui satisferont à la fois les adultes et les enfants. Le menu du midi sera conçu pour offrir un coup de pouce à midi et garder nos clients énergisés pour le reste de leur journée.",
  "Lunch: Our sandwiches will be made with freshly baked bread and high-quality meats and cheeses. Our salads will feature locally sourced produce and homemade dressings.": "Le repas de midi : Nos sandwichs sont préparés avec du pain fraîchement cuit et des viandes et des fromages de qualité. Nos salades sont servies avec des légumes achetés localement et des vinaigrettes faites maison.",
  "Lunch: We will regularly update our lunch menu to include seasonal items and customer favorites. We will also offer lunch catering for events and meetings.": "Le déjeuner : Nous mettrons régulièrement à jour notre menu de midi afin d'y inclure des articles saisonniers et les favoris des clients. Nous proposerons également des services de restauration à midi pour les événements et les réunions.",
  "Lunch: We will regularly update our lunch menu to keep it fresh and appealing. We will introduce new dishes and rotate some items based on seasonality and customer preferences. This will ensure that our lunch offerings remain exciting and varied.": "Le déjeuner : Nous mettrons régulièrement à jour notre menu de midi pour qu'il reste frais et attrayant. Nous introduirons de nouveaux plats et ferons tourner certains articles en fonction de la saisonnalité et des préférences des clients. Cela permettra de garantir que nos offres de déjeuner restent passionnantes et variées.",
  "Management": "Gestion",
  "Management Structure": "Structure de gestion",
  "Mar": "Mar",
  "Market Development": "Développement du marché",
  "Marketing": "Marketing",
  "Marketing Manager": "directeur marketing",
  "Marketing and Promotion:": "Marketing and Promotion:",
  "May": "Mai",
  "May's Diner believes in hiring the most qualified, dedicated, and passionate individuals who can contribute to the business's success. The recruitment process will begin with a thorough job analysis to identify the skills, qualifications, and experience required for each position. This will be followed by advertising the positions through various channels, including local newspapers, job boards, and social media platforms.": "May's Diner croit en l'embauche des personnes les plus qualifiées, les plus engagées et les plus passionnées qui peuvent contribuer au succès de l'entreprise. Le processus de recrutement commence par une analyse approfondie du travail afin d'identifier les compétences, les qualifications et l'expérience requises pour chaque poste. Ensuite, les postes sont publiés via différents canaux, y compris les journaux locaux, les sites d'emploi et les plateformes de médias sociaux.",
  "May's Diner is also committed to the ongoing development of our staff. We will provide opportunities for staff to attend relevant workshops and seminars, and we will conduct regular performance reviews to identify areas for improvement and development. We believe that by investing in our staff, we can ensure the highest quality service for our customers and contribute to the success of the diner.": "May's Diner s'engage également à assurer le développement continu de notre personnel. Nous offrirons au personnel des possibilités de suivre des ateliers et des séminaires pertinents, et nous procéderons à des évaluations régulières des performances afin d'identifier les domaines d'amélioration et de développement. Nous pensons qu'en investissant dans notre personnel, nous pouvons garantir le meilleur service à nos clients et contribuer au succès du Diner.",
  "May's Diner is an upcoming dining establishment located in the heart of Atlanta, Georgia. Our main focus is to serve delicious breakfast, lunch, and dinner to our valued customers in a warm and welcoming environment. We are a team of five dedicated staff members, committed to providing exceptional service and mouth-watering meals. Our primary customer segments include families who are seeking a comfortable and friendly dining experience.": "May's Diner est un restaurant en plein essor situé au cœur d'Atlanta, en Géorgie. Notre objectif principal est de servir à nos précieux clients de délicieux petits-déjeuners, déjeuners et dîners dans un environnement chaleureux et accueillant. Nous sommes une équipe de cinq employés dévoués qui s'engagent à fournir un service exceptionnel et des repas délicieux. Nos principaux segments de clientèle sont les familles qui recherchent une expérience de repas confortable et conviviale.",
  "May's Diner is committed to fair and equitable hiring practices. We encourage applications from all qualified individuals, regardless of race, gender, age, or disability. We are also committed to providing reasonable accommodations for candidates with disabilities during the recruitment process.": "May's Diner s'engage à adopter des pratiques de recrutement justes et équitables. Nous encourageons les candidatures de toutes les personnes qualifiées, indépendamment de la race, du sexe, de l'âge ou du handicap. Nous nous engageons également à mettre en place des aménagements raisonnables pour les candidats handicapés au cours du processus de recrutement.",
  "May's Diner is more than just a dining establishment; it's a place where customers can enjoy the comfort of home-cooked meals for breakfast, lunch, and dinner. We believe in the power of good food to bring people together, and we are committed to offering a menu that caters to a wide range of tastes and dietary preferences. As part of our product development strategy, we will regularly review and update our menu based on customer feedback and food trends.": "May's Diner est plus qu'un simple lieu de restauration ; c'est un endroit où les clients peuvent profiter du confort de repas faits maison pour le petit-déjeuner, le déjeuner et le dîner. Nous croyons au pouvoir de la bonne nourriture pour rassembler les gens, et nous nous engageons à proposer un menu qui répond à un large éventail de goûts et de préférences alimentaires. Dans le cadre de notre stratégie de développement de produits, nous réviserons et mettrons régulièrement à jour notre menu en fonction des commentaires des clients et des tendances alimentaires.",
  "May's Diner was founded with the vision of providing our customers with a unique dining experience that is both affordable and enjoyable. Our founder, May, has always been passionate about cooking and has spent years perfecting her recipes. She wanted to share her love for food with the world and decided to open up her own restaurant. May's Diner is a family-owned business that is committed to providing our customers with quality food and excellent customer service.": "May's Diner a été créé avec la vision d'offrir à nos clients une expérience de repas unique, à la fois abordable et agréable. Notre fondatrice, May, a toujours eu une passion pour la cuisine et a passé des années à perfectionner ses recettes. Elle voulait partager son amour de la nourriture avec le monde et a décidé d'ouvrir son propre restaurant. May's Diner est une entreprise familiale qui s'engage à offrir à ses clients une nourriture de qualité et un excellent service à la clientèle.",
  "May’s Diner recognizes the importance of Corporate Social Responsibility (CSR) and is committed to operating in an economically, socially, and environmentally responsible manner. We strive to contribute positively to our local community in Atlanta, Georgia. We will regularly engage with the local community through initiatives such as sponsoring local events, supporting local suppliers, and providing employment opportunities for residents.": "May's Diner reconnaît l'importance de la responsabilité sociale des entreprises (RSE) et s'engage à agir de manière responsable sur le plan économique, social et environnemental. Nous nous efforçons d'apporter une contribution positive à notre communauté locale d'Atlanta, en Géorgie. Nous interagissons régulièrement avec la communauté locale par le biais d'initiatives telles que le parrainage d'événements locaux, le soutien de fournisseurs locaux et la fourniture d'opportunités d'emploi aux résidents.",
  "Medium-term Objectives": "Objectifs à moyen terme",
  "Menu": "Menu",
  "Menu Planning and Food Preparation:": "Menu Planning and Food Preparation:",
  "Mitigation:": "réduction :",
  "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.": "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.",
  "Moreover, we recognize the importance of protecting our customers' privacy. We have implemented strict data protection policies and practices to ensure that our customers' personal information is kept confidential and secure. We comply with all relevant data protection laws and do not share our customers' information without their consent.": "En outre, nous reconnaissons l'importance de la protection de la vie privée de nos clients. Nous avons mis en place des politiques et des pratiques strictes en matière de protection des données afin de nous assurer que les informations personnelles de nos clients sont conservées de manière confidentielle et sécurisée. Nous respectons toutes les lois pertinentes en matière de protection des données et ne divulguons pas les informations de nos clients sans leur consentement.",
  "Moreover, we see great potential in partnering with delivery apps to make our dishes accessible to customers who prefer to enjoy our meals at home. As we expand our physical locations, we will also look into partnerships with property developers and business districts to identify prime locations for our diners.": "En outre, nous voyons un grand potentiel dans le partenariat avec des applications de livraison pour rendre nos plats accessibles aux clients qui préfèrent déguster nos repas chez eux. Au fur et à mesure que nous étendrons nos sites physiques, nous envisagerons également des partenariats avec des promoteurs immobiliers et des quartiers d'affaires afin d'identifier des emplacements de choix pour nos diners.",
  "Net Income": "Revenu net",
  "Nov": "Nov",
  "Objective:": "Objectif :",
  "Oct": "Oct",
  "Offer daily specials and promotions to attract new customers and increase sales within the first six months of operation.": "Proposer des offres spéciales et des promotions quotidiennes afin d'attirer de nouveaux clients et d'augmenter les ventes au cours des six premiers mois d'exploitation.",
  "Once the need is recognized, the customer's next step is to search for information to satisfy that need. We anticipate that our customers will primarily use online channels for their search. Therefore, we will ensure our presence on various digital platforms, including social media, search engines, and local directories. We will provide comprehensive information about our menu, pricing, location, and ambiance on these platforms. We will also encourage customer reviews and ratings to provide credible information to potential customers.": "Une fois le besoin identifié, l'étape suivante du client consiste à rechercher des informations pour répondre à ce besoin. Nous pensons que nos clients utiliseront principalement des canaux en ligne pour leurs recherches. Nous assurerons donc notre présence sur différentes plateformes numériques, y compris les médias sociaux, les moteurs de recherche et les annuaires locaux. Nous fournirons sur ces plateformes des informations complètes sur notre menu, nos prix, notre emplacement et notre ambiance. Nous encouragerons également les avis et les évaluations des clients afin de fournir des informations crédibles aux clients potentiels.",
  "Once we have a clear understanding of what our customers value, we will set our prices to reflect this value. For example, if our customers highly value our fresh, locally sourced ingredients, we may price our meals slightly higher to reflect this. However, we will always ensure that our prices remain affordable for our target market.": "Une fois que nous aurons une compréhension claire de ce que nos clients apprécient, nous fixerons nos prix de manière à refléter cette valeur. Par exemple, si nos clients apprécient beaucoup nos ingrédients frais d'origine locale, nous pourrions fixer un prix légèrement plus élevé pour nos repas afin de refléter cette appréciation. Cependant, nous veillerons toujours à ce que nos prix restent abordables pour notre groupe cible.",
  "One of our key success factors is having a good chef. This ensures that we can consistently deliver high-quality food that meets the expectations of our customers.": "L'un des facteurs clés de notre succès est un bon cuisinier. Cela garantit que nous pouvons fournir systématiquement des aliments de qualité supérieure qui répondent aux attentes de nos clients.",
  "Online Advertising: We will leverage online advertising platforms like Google Ads and Facebook Ads to reach a wider audience. We will use targeted advertising to reach potential customers in Atlanta and the surrounding areas. We will also use remarketing strategies to reconnect with users who have shown interest in our diner.": "Publicité en ligne : nous utiliserons des plateformes de publicité en ligne telles que Google Ads et Facebook Ads pour atteindre un public plus large. Nous utiliserons la publicité ciblée pour atteindre des clients potentiels à Atlanta et dans les régions environnantes. Nous utiliserons également des stratégies de remarketing pour nous reconnecter avec les utilisateurs qui ont montré un intérêt pour notre restaurant.",
  "Online Engagement Rate": "Online Engagement Rate",
  "Online Ordering System: Although we primarily operate through a physical location, we recognize the importance of having an online presence. We will implement an online ordering system that will allow our customers to place orders for takeout or delivery.": "Système de commande en ligne : bien que nous travaillions principalement via un site physique, nous reconnaissons l'importance d'une présence en ligne. Nous allons mettre en place un système de commande en ligne qui permettra à nos clients de passer des commandes pour une prise en charge ou une livraison.",
  "Online Reputation Management: We understand that online reviews significantly influence customers' dining decisions. Therefore, we will actively manage our online reputation by encouraging satisfied customers to leave positive reviews on platforms like Yelp and Google. We will also promptly respond to any negative reviews in a professional manner and take appropriate actions to resolve any issues.": "Gestion de la réputation en ligne : nous comprenons que les évaluations en ligne influencent considérablement les décisions des clients en matière de repas. Nous gérerons donc activement notre réputation en ligne en encourageant les clients satisfaits à laisser des avis positifs sur des plateformes telles que Yelp et Google. Nous répondrons également rapidement aux avis négatifs de manière professionnelle et prendrons les mesures appropriées pour résoudre les problèmes.",
  "Open a second location in a high-traffic area within the next five years to increase market share and revenue.": "Ouvrir un deuxième site dans une zone à fort trafic dans les cinq prochaines années afin d'augmenter la part de marché et le chiffre d'affaires.",
  "Operating Expenses": "Frais de fonctionnement",
  "Operations": "Exploitation",
  "Opportunities": "Opportunités",
  "Organizational Hierarchy": "Hiérarchie de l'organisation",
  "Other Expenses": "Autres dépenses",
  "Our business model is based on a physical location, which allows us to create a cozy, homely atmosphere that can attract customers seeking a comfortable dining experience.": "Notre modèle d'entreprise est basé sur un emplacement physique qui nous permet de créer une atmosphère chaleureuse et accueillante qui peut attirer des clients à la recherche d'une expérience de restauration confortable.",
  "Our employees will be trained to provide friendly, efficient, and attentive service. We will emphasize the importance of greeting customers warmly, promptly taking their orders, and serving their meals in a timely manner. Our staff will also be trained to handle customer inquiries and complaints professionally and effectively, ensuring that any issues are resolved to the customer’s satisfaction.": "Notre personnel est formé pour offrir un service amical, efficace et attentif. Nous insisterons sur l'importance d'accueillir chaleureusement les clients, de prendre immédiatement leurs commandes et de servir leurs repas à temps. Notre personnel sera également formé pour traiter les demandes et les plaintes des clients de manière professionnelle et efficace et pour s'assurer que tous les problèmes sont résolus à la satisfaction du client.",
  "Our first strength lies in our location. Being situated in Atlanta, Georgia, we are in a bustling area with a high population density. This provides us with a large potential customer base.": "Notre première force réside dans notre situation géographique. Étant donné que nous sommes situés à Atlanta, en Géorgie, nous nous trouvons dans une zone animée avec une forte densité de population. Cela nous offre une large base de clients potentiels.",
  "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.": "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.",
  "Our lack of experience in managing a restaurant may lead to some initial hiccups in operations.": "Notre manque d'expérience dans la gestion de restaurants pourrait entraîner des problèmes initiaux dans le fonctionnement.",
  "Our location in Atlanta, Georgia is a bustling city with a diverse population, providing us with a large and varied customer base.": "Notre site d'Atlanta, en Géorgie, est une ville vibrante avec une population diversifiée qui nous offre une base de clients importante et variée.",
  "Our market development strategy will also encompass the creation of a strong digital presence. We understand that in today’s digital age, a physical location is not enough to ensure business success. Therefore, we plan to establish a robust online presence through a dedicated website and active participation on social media platforms. This will not only help us reach more customers but also enable us to engage with them effectively.": "Notre stratégie de développement du marché comprendra également la création d'une forte présence numérique. Nous comprenons qu'à l'ère numérique actuelle, un site physique ne suffit pas à garantir le succès commercial. C'est pourquoi nous prévoyons d'établir une présence en ligne robuste par le biais d'un site web dédié et d'une participation active aux plateformes de médias sociaux. Cela nous aidera non seulement à atteindre davantage de clients, mais nous permettra également d'interagir efficacement avec eux.",
  "Our menu will be designed to cater to the tastes of families with medium-income. We will offer a variety of dishes for breakfast, lunch, and dinner, including vegetarian and gluten-free options. Our ingredients will be of high quality, and we will ensure that our food is fresh and delicious.": "Notre menu sera adapté aux goûts des familles à revenus moyens. Nous proposerons une grande variété de plats pour le petit-déjeuner, le déjeuner et le dîner, y compris des options végétariennes et sans gluten. Nos ingrédients seront de haute qualité et nous veillerons à ce que nos repas soient frais et délicieux.",
  "Our primary target segment is families with medium-income in Atlanta, Georgia. To attract this segment, we will use the following advertising tactics:": "Notre principal groupe cible est constitué de familles à revenus moyens vivant à Atlanta, en Géorgie. Pour cibler ce groupe, nous utiliserons les tactiques publicitaires suivantes :",
  "Our primary target segment will be families with medium-income. We have chosen this segment because they are the most significant group of potential customers in our area. Furthermore, they are looking for affordable and delicious meals, which is precisely what we offer.": "Notre premier groupe cible sera les familles à revenus moyens. Nous avons choisi ce segment parce qu'il s'agit du groupe le plus important de clients potentiels dans notre région. De plus, ils recherchent des repas abordables et délicieux, ce qui est exactement ce que nous proposons.",
  "Our team is small but efficient, consisting of five dedicated employees. This allows us to maintain a high level of quality control and provide personalized service to our customers.": "Notre équipe est petite mais efficace et se compose de cinq collaborateurs dévoués. Cela nous permet de garantir une assurance qualité élevée et d'offrir un service personnalisé à nos clients.",
  "Our value-based pricing strategy will involve setting prices based on the perceived value of our products and services. We will take into account factors such as the quality of our ingredients, the freshness of our food, and the overall dining experience we offer. We will also regularly review our prices to ensure that they remain competitive and aligned with our target segment's expectations.": "Notre stratégie de prix basée sur la valeur consistera à fixer les prix en fonction de la valeur perçue de nos produits et services. Nous tiendrons compte de facteurs tels que la qualité de nos ingrédients, la fraîcheur de nos plats et l'expérience gastronomique globale que nous proposons. Nous réviserons également régulièrement nos prix afin de nous assurer qu'ils restent compétitifs et qu'ils répondent aux attentes de notre public cible.",
  "Overall, we believe that our value-based pricing strategy, combined with our various promotions and discounts, will allow us to offer affordable and delicious meals while still generating a profit and building a loyal customer base.": "Dans l'ensemble, nous pensons que notre stratégie de prix basée sur la valeur, combinée à nos différentes promotions et réductions, nous permettra d'offrir des repas abordables et délicieux, tout en continuant à réaliser des bénéfices et à construire une base de clients fidèles.",
  "Owner/Manager:": "Propriétaire/gestionnaire :",
  "Partner with local food bloggers and influencers to increase brand awareness and attract more customers within the next two years.": "établir des partenariats avec des blogueurs et des influenceurs alimentaires locaux afin d'accroître la notoriété de la marque et d'attirer davantage de clients au cours des deux prochaines années.",
  "Partnerships": "Partenariats",
  "Partnerships with Food Delivery Apps: Given the growing popularity of food delivery services, we will partner with apps like Uber Eats and Grubhub. This will allow us to reach customers who prefer to enjoy their meals at home, thereby expanding our customer base and increasing our sales.": "Partenariats avec des applications de livraison de repas : compte tenu de la popularité croissante des services de livraison de repas, nous allons nous associer à des applications telles que Uber Eats et Grubhub. Cela nous permettra d'atteindre les clients qui préfèrent savourer leurs repas à la maison, ce qui nous permettra d'élargir notre base de clients et d'augmenter notre chiffre d'affaires.",
  "Point of Sale (POS) System: We have decided to implement a user-friendly POS system that will help us manage transactions, track inventory, and analyze sales patterns. The system will be tailored to meet the specific needs of a diner business like ours.": "Système de point de vente (POS) : nous avons décidé de mettre en place un système POS convivial qui nous aidera à gérer les transactions, à suivre les stocks et à analyser les modèles de vente. Le système sera adapté aux besoins spécifiques d'un magasin de restauration comme le nôtre.",
  "Positioning": "Positionnement",
  "Post-Purchase Behavior": "Comportement d'achat ultérieur",
  "Pricing Strategy": "Stratégie de prix",
  "Product Branding": "Marque du produit",
  "Product Description": "Description du produit",
  "Product Development": "Développement de produits",
  "Product Differentiation": "Différenciation des produits",
  "Product Strategy": "Stratégie produit",
  "Professional Example Plan: May's Diner": "Exemple de plan professionnel : May's Diner",
  "Providing free Wi-Fi will enhance the customer experience at our diner, encouraging them to stay longer and potentially order more. It can also attract customers who are looking for a place to work or study.": "Offrir le Wi-Fi gratuit améliorera l'expérience des clients dans notre restaurant, les encouragera à rester plus longtemps et peut-être à commander davantage. Cela peut également attirer des clients qui cherchent un endroit pour travailler ou étudier.",
  "Purchase Decision": "Décision d'achat",
  "Purchasing Behavior: They tend to visit restaurants that offer a unique and memorable experience.": "Comportement d'achat : Ils ont tendance à fréquenter les restaurants qui offrent une expérience unique et mémorable.",
  "Purchasing Behavior: They tend to visit restaurants that offer good value for money.": "Comportement d'achat : Ils ont tendance à fréquenter les restaurants qui offrent un bon rapport qualité-prix.",
  "Purchasing Behavior: They tend to visit restaurants that offer quick and efficient service.": "Comportement d'achat : Ils ont tendance à fréquenter les restaurants qui offrent un service rapide et efficace.",
  "Quality Control": "Quality Control",
  "Quality Control:": "Quality Control:",
  "Rationale: Billboards are an effective way to reach a large audience in a specific area. Objective: To increase brand awareness and attract new customers. Activities: We will place billboards in high-traffic areas in Atlanta, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Justification : Les affiches sont un moyen efficace d'atteindre un large public dans une zone donnée. Objectif : Augmenter la notoriété de la marque et attirer de nouveaux clients. Activités : Nous placerons des affiches dans des zones très fréquentées d'Atlanta, sur lesquelles nous mettrons en avant notre menu, nos promotions et nos réductions. Nous indiquerons également nos coordonnées et notre emplacement.",
  "Rationale: Email marketing is an effective way to reach our target segment directly. Objective: To increase brand awareness and attract new customers. Activities: We will collect email addresses from our customers and use them to send promotional emails. We will also offer discounts and promotions to customers who sign up for our email list.": "Justification : Le marketing par e-mail est un moyen efficace d'atteindre directement notre groupe cible. Objectif : Augmenter la notoriété de la marque et attirer de nouveaux clients. Activités : Nous collecterons les adresses e-mail de nos clients et les utiliserons pour envoyer des e-mails promotionnels. Nous offrirons également des réductions et des promotions aux clients qui s'inscrivent à notre liste de diffusion par e-mail.",
  "Rationale: In-store promotions are an effective way to attract customers who are already in our area. Objective: To increase sales and attract new customers. Activities: We will offer discounts and promotions to customers who visit our diner during specific hours or on specific days. We will also offer loyalty programs to encourage repeat business. In conclusion, at May's Diner, we will focus on providing exceptional service to our customers and using effective advertising tactics to attract our target segment. We are confident that our Service Strategy and Advertising Strategy will help us achieve our business objectives and become a successful restaurant in Atlanta, Georgia.": "Justification : Les promotions dans les magasins sont un moyen efficace d'attirer des clients qui sont déjà dans notre région. Objectif : Augmenter le chiffre d'affaires et attirer de nouveaux clients. Activités : Nous proposerons des réductions et des promotions aux clients qui se rendent dans notre restaurant à certaines heures ou à certains jours. Nous proposerons également des programmes de fidélité afin d'encourager les transactions répétées. En conclusion, au May's Diner, nous nous concentrerons sur la fourniture d'un service exceptionnel à nos clients et sur l'utilisation de tactiques promotionnelles efficaces pour attirer notre public cible. Nous sommes persuadés que notre stratégie de service et notre stratégie publicitaire nous aideront à atteindre nos objectifs commerciaux et à devenir un restaurant prospère à Atlanta, en Géorgie.",
  "Rationale: Local newspapers are a popular source of information for families in our area. Objective: To increase brand awareness and attract new customers. Activities: We will place ads in local newspapers, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Justification : Les journaux locaux sont une source d'information très appréciée des familles de notre région. Objectif : Augmenter la notoriété de la marque et attirer de nouveaux clients. Activités : Nous passerons des annonces dans les journaux locaux, en mettant en avant notre menu, nos promotions et nos réductions. Nous indiquerons également nos coordonnées et notre emplacement.",
  "Rationale: Social media is an effective way to reach our target segment, as many families use social media platforms regularly. Objective: To increase brand awareness and attract new customers. Activities: We will create social media accounts on Facebook, Instagram, and Twitter and post engaging content regularly. We will also run targeted ads on these platforms to reach our target segment.": "Justification : Les médias sociaux sont un moyen efficace d'atteindre notre groupe cible, car de nombreuses familles utilisent régulièrement les médias sociaux. Objectif : Augmenter la notoriété de la marque et attirer de nouveaux clients. Activités : Nous créerons des comptes sur Facebook, Instagram et Twitter et publierons régulièrement des contenus attrayants. Nous diffuserons également des annonces ciblées sur ces plateformes afin d'atteindre notre groupe cible.",
  "Recognition of Need": "Identification des besoins",
  "Recruitment": "Recrutement",
  "Rent": "Loyer",
  "Responsibilities: - Assist the general manager with daily operations - Manage and supervise employees in the absence of the general manager - Assist with inventory and ordering supplies - Handle customer complaints and resolve issues - Assist with scheduling and payroll - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Responsabilités : - Assister le directeur général dans les opérations quotidiennes - Gérer et superviser le personnel en l'absence du directeur général - Aider à l'inventaire et à la commande de fournitures - Traiter les plaintes des clients et résoudre les problèmes - Aider à la planification et à la paie - Aider aux opérations de nettoyage et de fermeture Exigences du candidat : - Baccalauréat ou équivalent - Expérience préalable dans un restaurant ou dans un rôle de service à la clientèle - Solides compétences en leadership et en communication - Capacité à travailler dans un environnement en évolution rapide - Connaissance des entreprises de restauration et des tendances de l'industrie",
  "Responsibilities: - Clear and clean tables between customers - Assist servers with customer needs - Maintain cleanliness and organization of the dining area - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a busser or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills Overall, May's Diner will require a diverse team of employees to ensure the success of the restaurant. Each employee position plays a crucial role in the daily operations and customer satisfaction. The candidate requirements for each position reflect the necessary skills and experience needed to excel in their respective roles. With the right team in place, May's Diner can become a thriving restaurant in the Atlanta, Georgia area.": "Responsabilités : - Nettoyer et ranger les tables entre les clients - Aider les serveurs à répondre aux besoins des clients - Maintenir la propreté et l'ordre dans la salle à manger - Aider aux opérations de nettoyage et de fermeture Exigences relatives au candidat : - Expérience préalable en tant que garçon de salle ou dans un rôle similaire - Capacité à travailler dans un environnement en évolution rapide - Forte attention aux détails et compétences organisationnelles Dans l'ensemble, May's Diner aura besoin d'une équipe diversifiée pour assurer le succès du restaurant. Chaque poste d'employé joue un rôle crucial dans les opérations quotidiennes et la satisfaction des clients. Les exigences imposées aux candidats pour chaque poste reflètent les compétences et l'expérience nécessaires pour exceller dans leurs rôles respectifs. Avec la bonne équipe, May's Diner peut devenir un restaurant florissant dans la région d'Atlanta, en Géorgie.",
  "Responsibilities: - Create and develop menu items - Manage and train kitchen staff - Ensure food quality and consistency - Manage inventory and order supplies as needed - Maintain kitchen cleanliness and safety standards - Develop and maintain relationships with local farmers and suppliers Candidate Requirements: - Culinary degree or equivalent experience - 5+ years of experience as a head chef or executive chef - Knowledge of local and seasonal ingredients - Ability to work in a fast-paced environment - Strong leadership and communication skills": "Responsabilités : - Créer et développer des points de menu - Gérer et former le personnel de cuisine - Assurer la qualité et la cohérence des aliments - Gérer l'inventaire et commander les fournitures selon les besoins - Maintenir la propreté de la cuisine et les normes de sécurité - Établir et maintenir des relations avec les agriculteurs et les fournisseurs locaux Exigences pour le candidat : - Diplôme culinaire ou expérience équivalente - 5 ans et plus d'expérience en tant que chef de cuisine ou chef exécutif - Connaissance des ingrédients locaux et de saison - Capacité à travailler dans un environnement en évolution rapide - Solides compétences en leadership et en communication",
  "Responsibilities: - Develop and implement marketing strategies to increase brand awareness and customer traffic - Manage social media accounts and online presence - Plan and execute events and promotions - Analyze and report on marketing metrics - Collaborate with the general manager to develop business strategies Candidate Requirements: - Bachelor's degree in marketing or related field - 3+ years of experience in marketing, preferably in the restaurant industry - Knowledge of social media platforms and digital marketing - Strong communication and analytical skills - Ability to work independently and as part of a team": "Responsabilités : - Développer et mettre en œuvre des stratégies marketing pour accroître la notoriété de la marque et le trafic client - Gérer les comptes de médias sociaux et la présence en ligne - Planifier et mettre en œuvre des événements et des promotions - Analyser et rapporter les métriques marketing - Travailler avec le directeur général pour développer des stratégies commerciales Exigences du candidat : - Licence en marketing ou dans un domaine connexe - 3 ans et plus d'expérience en marketing, de préférence dans le secteur de la restauration - Connaissance des plateformes de médias sociaux et du marketing numérique - Solides compétences en communication et en analyse - Capacité à travailler de manière autonome et au sein d'une équipe",
  "Responsibilities: - Greet customers and seat them at tables - Manage reservations and waitlists - Answer customer questions and make recommendations - Maintain cleanliness and organization of the front of the house - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a host/hostess or in a similar role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Responsabilités : - Accueillir les clients et les placer aux tables - Gérer les réservations et les listes d'attente - Répondre aux questions des clients et faire des recommandations - Maintenir la propreté et l'ordre à l'avant de l'établissement - Aider aux tâches de nettoyage et de fermeture Exigences du candidat : - Expérience préalable en tant qu'hôte/ hôtesse ou dans un rôle similaire - Personnalité amicale et ouverte d'esprit - Capacité à travailler dans un environnement en évolution rapide - Solides compétences en communication et service à la clientèle",
  "Responsibilities: - Greet customers and take orders - Serve food and drinks in a timely and professional manner - Answer customer questions and make recommendations - Maintain cleanliness and organization of dining area - Handle cash and credit card transactions - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Responsabilités : - Accueillir les clients et prendre les commandes - Servir la nourriture et les boissons à temps et de manière professionnelle - Répondre aux questions des clients et faire des recommandations - Maintenir la propreté et l'ordre dans la salle à manger - Gérer les transactions en espèces et par carte de crédit - Aider au nettoyage et à la fermeture Exigences du candidat : - Baccalauréat ou équivalent - Expérience préalable dans un restaurant ou dans un rôle de service à la clientèle - Personnalité amicale et ouverte d'esprit - Capacité à travailler dans un environnement en évolution rapide - Solides compétences en communication et service à la clientèle",
  "Responsibilities: - Mix and serve alcoholic and non-alcoholic beverages - Maintain cleanliness and organization of the bar area - Handle cash and credit card transactions - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a bartender or in a similar role - Knowledge of alcoholic and non-alcoholic beverages - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Responsabilités : - Mélanger et servir des boissons alcoolisées et non alcoolisées - Maintenir la propreté et l'ordre dans la zone du bar - Gérer les transactions au bar et par carte de crédit - Aider à l'inventaire et à la commande de fournitures - Suivre les directives de sécurité et d'hygiène - Aider aux opérations de nettoyage et de fermeture Exigences du candidat : - Expérience préalable en tant que barman ou dans un rôle similaire - Connaissance des boissons alcoolisées et non alcoolisées - Capacité à travailler dans un environnement en évolution rapide - Solides compétences en communication et service à la clientèle",
  "Responsibilities: - Oversee all operations of the restaurant - Manage and supervise all employees - Develop and implement business strategies to increase revenue and profitability - Ensure customer satisfaction by maintaining high-quality food and service - Manage inventory and order supplies as needed - Develop and maintain relationships with vendors and suppliers Candidate Requirements: - Bachelor's degree in business or related field - 5+ years of experience in restaurant management - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Responsabilités : - Superviser toutes les opérations du restaurant - Gérer et superviser tous les employés - Développer et mettre en œuvre des stratégies commerciales pour augmenter les ventes et la rentabilité - Assurer la satisfaction des clients en maintenant une nourriture et un service de qualité - Gérer l'inventaire et commander les fournitures selon les besoins - Établir et maintenir des relations avec les fournisseurs et les prestataires Exigences du candidat : - Licence en administration des affaires ou dans un domaine connexe - 5 ans et plus d'expérience en gestion de restaurant - Solides compétences en leadership et en communication - Capacité à travailler dans un environnement en évolution rapide - Connaissance des entreprises de restauration et des tendances de l'industrie",
  "Responsibilities: - Prepare and cook menu items - Maintain kitchen cleanliness and safety standards - Assist with inventory and ordering supplies - Follow recipes and portion control guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a line cook or prep cook - Knowledge of basic cooking techniques and food safety guidelines - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Responsabilités : - Préparer et cuisiner des éléments de menu - Maintenir la propreté de la cuisine et les normes de sécurité - Aider à l'inventaire et à la commande des fournitures - Suivre les recettes et les directives de contrôle des portions - Aider au nettoyage et à la fermeture Exigences pour le candidat : - Expérience préalable en tant que Line Cook ou Prep Cook - Connaissance des techniques culinaires de base et des directives de sécurité alimentaire - Capacité à travailler dans un environnement en évolution rapide - Forte attention aux détails et compétences organisationnelles",
  "Responsibilities: - Wash and sanitize dishes, utensils, and kitchen equipment - Assist with kitchen cleaning and organization - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a dishwasher or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Responsabilités : - Laver et désinfecter la vaisselle, les couverts et les ustensiles de cuisine - Aider au nettoyage et à l'organisation de la cuisine - Aider à l'inventaire et à la commande des fournitures - Suivre les directives de sécurité et d'hygiène - Aider aux opérations de nettoyage et de fermeture Exigences pour le candidat : - Expérience préalable en tant que laveur de vaisselle ou dans un rôle similaire - Capacité à travailler dans un environnement en évolution rapide - Forte attention aux détails et compétences organisationnelles",
  "Revenue": "Recettes",
  "Risk 1: Failure to Attract Enough Customers": "Risque 1 : ne pas pouvoir attirer suffisamment de clients",
  "Risk 2: Inadequate Staffing": "Risque 2 : Personnel insuffisant",
  "Risk 3: Food Safety Issues": "Risque 3 : Problèmes de sécurité alimentaire",
  "Risk 4: Economic Downturn": "Risque 4 : Ralentissement économique",
  "Risk 5: Business Interruption Due to Unforeseen Circumstances": "Risque 5 : Interruption des activités en raison de circonstances imprévues",
  "Risk and Mitigation": "Risque et atténuation",
  "Risk and Mitigation Plan": "Plan de gestion des risques et d'atténuation",
  "Risk: Economic Downturn": "Risque : Ralentissement économique",
  "Risk: Food Safety Concerns": "Risque : préoccupations en matière de sécurité alimentaire",
  "Risk: Negative Online Reviews": "Risque : évaluations négatives en ligne",
  "Risk: Staffing Shortages": "Risque : manque de personnel",
  "Risk: Supply Chain Disruptions": "Risque : perturbations dans la chaîne d'approvisionnement",
  "STP": "STP",
  "SWOT Analysis": "Analyse SWOT",
  "Screening of the applicants will be conducted through a review of resumes and cover letters, followed by initial phone interviews. Shortlisted candidates will then be invited for in-person interviews at the diner. The interview process will involve a combination of behavioral and situational questions, designed to assess the candidate's skills, experience, and fit with the diner's culture. Reference checks will be conducted for the final candidates to verify their employment history and qualifications.": "La sélection des candidats se fait par un examen des CV et des lettres de motivation, suivi d'entretiens téléphoniques initiaux. Les candidats sélectionnés sont ensuite invités à passer des entretiens individuels dans un restaurant. Le processus d'entretien comprend une combinaison de questions comportementales et situationnelles visant à évaluer les compétences, l'expérience et l'adéquation du candidat avec la culture du diner. Pour les candidats finaux, des contrôles de référence sont effectués afin de vérifier leur historique d'emploi et leurs qualifications.",
  "Search Engine Optimization (SEO): To ensure our website is easily discoverable by potential customers, we will optimize it for search engines. We will use relevant keywords related to our business and location, such as \"diner in Atlanta\" or \"breakfast in Atlanta\". We will also regularly update our website with fresh, quality content to improve our search engine rankings.": "Optimisation pour les moteurs de recherche (SEO) : Afin de nous assurer que notre site web peut être facilement trouvé par des clients potentiels, nous allons l'optimiser pour les moteurs de recherche. Nous utiliserons des mots-clés pertinents liés à notre activité et à notre localisation, tels que \"Diner in Atlanta\" ou \"Breakfast in Atlanta\". Nous mettrons également régulièrement à jour notre site web avec du contenu frais et de qualité afin d'améliorer notre classement dans les moteurs de recherche.",
  "Security System: We will install a comprehensive security system that includes CCTV cameras and an alarm system to ensure the safety of our employees and customers.": "Système de sécurité : nous installerons un système de sécurité complet comprenant des caméras CCTV et un système d'alarme afin de garantir la sécurité de nos employés et de nos clients.",
  "Segment 1: Families - This segment represents the primary customer persona for May's Diner. These are medium-income families living in Atlanta, Georgia. They value quality food and a friendly, welcoming environment where they can enjoy a meal together. Their needs include a diverse menu that caters to different age groups and dietary preferences, affordable pricing, and a kid-friendly atmosphere. Their purchasing behavior typically revolves around dining out during weekends or special occasions.": "Segment 1 : Familles - Ce segment représente la personnalité primaire du client pour May's Diner. Il s'agit de familles à revenus moyens vivant à Atlanta, en Géorgie. Elles accordent de l'importance à une nourriture de qualité et à un environnement convivial et accueillant dans lequel elles peuvent partager un repas. Leurs besoins comprennent un menu varié qui s'adresse à différents groupes d'âge et préférences alimentaires, des prix abordables et une atmosphère adaptée aux enfants. Leurs habitudes d'achat tournent généralement autour des repas pris à l'extérieur le week-end ou lors d'occasions spéciales.",
  "Segment 1: Families with medium-income": "Segment 1 : familles à revenu moyen",
  "Segment 2: Young Professionals - This segment represents young, career-oriented individuals who are looking for a quick, convenient, and satisfying meal. They are typically time-pressed and prefer dining options that offer takeaway or quick service. Their needs include a variety of healthy, fast, and easy-to-eat food options. They are likely to dine during weekdays, especially for breakfast and lunch.": "Segment 2 : Jeunes professionnels - Ce segment représente les jeunes carriéristes qui recherchent un repas rapide, pratique et satisfaisant. Ils sont généralement pressés par le temps et préfèrent les offres de repas à emporter ou avec service rapide. Ils souhaitent une variété de plats sains, rapides et faciles à consommer. Ils mangent surtout en semaine, notamment pour le petit-déjeuner et le déjeuner.",
  "Segment 2: Young professionals": "Segment 2 : Jeunes professionnels",
  "Segment 3: Seniors - This segment represents the elderly population in Atlanta who enjoy dining out for the social experience it provides. They prefer a quiet and comfortable dining environment with a traditional menu. Their needs include easy-to-read menus, comfortable seating, and attentive service. They are likely to dine during off-peak hours and can become loyal customers if satisfied with the service and food quality.": "Segment 3 : les seniors - Ce segment représente la population âgée d'Atlanta qui aime manger à l'extérieur pour l'expérience sociale qu'il procure. Ils préfèrent un environnement calme et confortable avec un menu traditionnel. Leurs besoins incluent des menus faciles à lire, des sièges confortables et un service attentionné. Ils sont susceptibles de manger en dehors des heures de pointe et peuvent devenir des clients fidèles s'ils sont satisfaits du service et de la qualité des plats.",
  "Segment 3: Tourists": "Segment 3 : Touristes",
  "Segmentation": "Segmentation",
  "Sep": "Sep",
  "Server": "Serveur",
  "Service Strategy": "Stratégie de service",
  "Short-term Objectives": "Objectifs à court terme",
  "Situation Analysis": "Analyse de la situation",
  "Social Media Advertising": "Publicité dans les médias sociaux",
  "Social Media Presence: Social media is a powerful tool for businesses to connect with their customers. We will establish our presence on popular platforms like Instagram, Facebook, and Twitter. We will use these platforms to share updates, promote our meals, and engage with our followers. We will also run contests and special promotions to encourage user engagement and attract new followers.": "Présence sur les médias sociaux : les médias sociaux sont un outil puissant permettant aux entreprises d'entrer en contact avec leurs clients. Nous établirons notre présence sur des plateformes populaires comme Instagram, Facebook et Twitter. Nous utiliserons ces plateformes pour partager des mises à jour, promouvoir nos repas et interagir avec nos followers. Nous organiserons également des concours et des actions spéciales afin de fidéliser les utilisateurs et d'attirer de nouveaux followers.",
  "Starter Example Plan: May's Diner": "Exemple de plan de démarrage : May's Diner",
  "Strengths": "Points forts",
  "Strong partnerships are crucial for business growth. We plan to forge strategic alliances with local farmers and suppliers, as part of our commitment to providing fresh, quality ingredients in our meals. These partnerships will not only ensure the quality of our products but also support local businesses, contributing to the growth of the local economy.": "Des partenariats solides sont essentiels à la croissance de l'entreprise. Nous prévoyons de forger des alliances stratégiques avec des agriculteurs et des fournisseurs locaux dans le cadre de notre engagement à fournir des ingrédients frais et de qualité dans nos repas. Ces partenariats permettront non seulement de garantir la qualité de nos produits, mais aussi de soutenir les entreprises locales et de contribuer à la croissance de l'économie locale.",
  "Table Turnover Rate": "Table Turnover Rate",
  "Targeting": "Ciblage du public",
  "Technology Implementation": "Mise en œuvre de la technologie",
  "Technology Integration: The use of technology in the diner industry is on the rise. From digital menus to online ordering systems, technology is becoming an integral part of the diner experience. A 2020 report by Toast found that 95% of restaurant owners noticed an improvement in their business efficiency due to the integration of technology (Toast).": "Intégration de la technologie : l'utilisation de la technologie dans le secteur des diners est en augmentation. Des menus numériques aux systèmes de commande en ligne, la technologie devient une partie intégrante de l'expérience du diner. Un rapport de Toast datant de 2020 a révélé que 95% des propriétaires de restaurants ont constaté une amélioration de leur efficacité commerciale grâce à l'intégration de la technologie (Toast).",
  "Technology Management": "Gestion de la technologie",
  "Technology Requirements": "Exigences technologiques",
  "Technology Selection": "Choix de la technologie",
  "Technology Strategy": "Stratégie technologique",
  "Technology and innovation: The restaurant industry has seen a significant amount of technological innovation in recent years, with the rise of online ordering and delivery platforms, mobile payment systems, and digital menus. These technological advancements have made it easier for customers to order and pay for their food, while also allowing restaurants to streamline their operations and reach a wider audience.": "Technologie et innovation : le secteur de la restauration a vu une quantité importante d'innovations technologiques ces dernières années, avec l'essor des plateformes de commande et de livraison en ligne, des systèmes de paiement mobile et des menus numériques. Ces avancées technologiques ont permis aux clients de commander et de payer plus facilement leur repas, tout en permettant aux restaurants de rationaliser leurs opérations et d'atteindre un public plus large.",
  "The Head Chef is in charge of the kitchen operations, including menu creation, food preparation, and kitchen staff management. The Head Chef ensures that all dishes are prepared to the highest standards and that the kitchen operates efficiently and safely. The ideal candidate for this role should have culinary training, experience in a similar role, and a passion for creating delicious and innovative dishes.": "Le chef de cuisine est responsable des opérations de cuisine, y compris de l'élaboration des menus, de la préparation des plats et de la gestion du personnel de cuisine. Le chef de cuisine s'assure que tous les plats sont préparés selon les normes les plus élevées et que la cuisine fonctionne de manière efficace et sûre. Le candidat idéal pour ce rôle doit avoir une formation culinaire, de l'expérience dans un rôle similaire et une passion pour la création de plats délicieux et innovants.",
  "The Janitorial Staff ensures that May's Diner is clean and sanitary at all times. Their duties include cleaning the dining area, kitchen, and restrooms, as well as taking out the trash and recycling. The ideal candidate for this role should have previous experience in a janitorial role, a strong work ethic, and a keen attention to detail.": "Le personnel d'entretien veille à ce que le May's Diner soit toujours propre et hygiénique. Leurs tâches comprennent le nettoyage de la zone de restauration, de la cuisine et des toilettes, ainsi que la sortie des poubelles et le recyclage. Le candidat idéal pour ce rôle doit avoir une expérience préalable dans un rôle de nettoyage, une forte éthique de travail et un œil aiguisé pour les détails.",
  "The Owner/Manager is responsible for the overall operation of May's Diner. This includes strategic planning, financial management, marketing, and customer relations. The Owner/Manager also oversees the hiring and training of staff, ensuring that all employees are well-equipped to deliver excellent service. The ideal candidate for this role should have previous experience in restaurant management, strong leadership skills, and a passion for the food industry.": "Le propriétaire/manager est responsable de l'ensemble des opérations de May's Diner. Cela comprend la planification stratégique, la gestion financière, le marketing et les relations avec les clients. Le propriétaire/manager supervise également le recrutement et la formation du personnel et s'assure que tout le personnel est bien équipé pour fournir un excellent service. Le candidat idéal pour ce rôle doit avoir une expérience préalable de la gestion de restaurant, de solides compétences en leadership et une passion pour l'industrie alimentaire.",
  "The Owner/Manager will oversee the training process, with the Head Chef responsible for training the kitchen staff and the Owner/Manager and experienced Waitstaff responsible for training the new Waitstaff. The training will involve a combination of on-the-job training, shadowing experienced staff, and formal training sessions.": "Le propriétaire/gestionnaire supervisera le processus de formation, le chef de cuisine étant responsable de la formation du personnel de cuisine et le propriétaire/gestionnaire et le personnel de service expérimenté étant responsables de la formation du nouveau personnel de service. La formation comprendra une combinaison de formation sur le lieu de travail, de formation à l'ombre par du personnel expérimenté et de sessions de formation formelles.",
  "The POS system will require hardware such as a cash register, card reader, and receipt printer. The software will need to be customized to our specific needs. We will also need a reliable internet connection to ensure smooth operations.": "Le système POS nécessite du matériel comme une caisse enregistreuse, un lecteur de cartes et une imprimante de reçus. Le logiciel doit être adapté à nos besoins spécifiques. Nous avons également besoin d'une connexion Internet fiable pour garantir un fonctionnement sans faille.",
  "The POS system will streamline our operations by managing transactions swiftly and accurately. It will also provide valuable insights into our sales trends, helping us make informed decisions about menu changes and promotional activities.": "Le système POS optimisera nos opérations en gérant les transactions de manière rapide et précise. Il fournira également des informations précieuses sur nos tendances de vente et nous aidera à prendre des décisions éclairées sur les changements de menu et les promotions.",
  "The Waitstaff are the face of May's Diner, responsible for providing excellent customer service. Their duties include taking orders, serving food, handling payments, and ensuring that customers have a positive dining experience. The ideal candidates for these roles should have previous experience in a customer service role, excellent communication skills, and a friendly and outgoing personality.": "Le personnel de service est le visage de May's Diner et est responsable de la fourniture d'un excellent service à la clientèle. Ils sont notamment chargés de prendre les commandes, de servir les plats, de traiter les paiements et de veiller à ce que les clients vivent une expérience alimentaire positive. Les candidats idéaux pour ces rôles doivent avoir une expérience préalable dans un rôle de service à la clientèle, d'excellentes compétences en communication et une personnalité amicale et ouverte.",
  "The concept of May's Diner was born out of a desire to create a dining space that offers both quality and comfort. We recognized a gap in the market for a diner that not only serves exceptional food but also provides a homely atmosphere for families to connect and bond over meals. Our physical location is strategically situated in a family-friendly neighborhood, making it convenient for our primary customer segment.": "Le concept du May's Diner est né du désir de créer un espace de restauration qui offre à la fois qualité et confort. Nous avons identifié un vide sur le marché pour un diner qui ne sert pas seulement une nourriture exceptionnelle, mais qui offre également une atmosphère intime où les familles peuvent se connecter et se rapprocher autour d'un repas. Notre emplacement physique est stratégiquement situé dans un quartier accueillant pour les familles, ce qui est pratique pour notre principal segment de clientèle.",
  "The decision-making process at May's Diner is largely centralized, with the Owner/Manager making the majority of the strategic and operational decisions. However, there is a degree of autonomy granted to the Head Chef in terms of menu development and kitchen management. The Waitstaff and Janitorial staff are encouraged to provide feedback and suggestions to improve service delivery and diner operations.": "Le processus décisionnel chez May's Diner est largement centralisé, le propriétaire/gérant prenant la plupart des décisions stratégiques et opérationnelles. Toutefois, une certaine autonomie est accordée au chef de cuisine en ce qui concerne l'élaboration des menus et la gestion de la cuisine. Le personnel de service et le personnel d'entretien sont encouragés à donner leur avis et à faire des suggestions pour améliorer le service et le fonctionnement du diner.",
  "The diner industry is a vibrant and dynamic sector in the United States. According to the National Restaurant Association, in 2020, there were over 70,000 diners across the country, generating approximately $23.5 billion in sales (National Restaurant Association). This reflects the significant role diners play in the overall restaurant industry and the wider economy. As a soon-to-be entrant in this industry, our business, May's Diner, is strategically positioned in Atlanta, Georgia. Atlanta has a rich culinary history and a diverse food culture, making it a prime location for our diner. Our operational model is based on a physical distribution channel, which aligns with the industry's traditional model of providing a warm, welcoming environment for customers to enjoy their meals. Our offerings will span across breakfast, lunch, and dinner, catering to a wide range of food preferences. The diner industry is largely characterized by its broad menu offerings, with breakfast items being particularly popular. According to a report by Mintel, in 2019, 70% of diner customers ordered breakfast items at any time of the day (Mintel).": "Le secteur des diners est un secteur vivant et dynamique aux États-Unis. Selon la National Restaurant Association, il y avait en 2020 plus de 70.000 diners dans tout le pays, générant un chiffre d'affaires d'environ 23,5 milliards de dollars (National Restaurant Association). Cela reflète le rôle important que jouent les diners dans l'ensemble du secteur de la restauration et dans l'économie au sens large. En tant que nouveau venu dans ce secteur, notre entreprise, May's Diner, est stratégiquement positionnée à Atlanta, en Géorgie. Atlanta possède une riche histoire culinaire et une culture gastronomique variée, ce qui en fait un lieu idéal pour notre diner. Notre modèle d'exploitation est basé sur un canal de distribution physique conforme au modèle traditionnel du secteur, qui consiste à offrir aux clients un environnement chaleureux et accueillant pour savourer leurs repas. Notre offre couvrira le petit déjeuner, le déjeuner et le dîner et servira un large éventail de préférences gustatives. Le secteur des diners se caractérise surtout par son large éventail de menus, les articles de petit-déjeuner étant particulièrement appréciés. Selon un rapport de Mintel, 70% des clients des diners ont commandé des articles de petit-déjeuner à tout moment de la journée en 2019 (Mintel).",
  "The distinguishing factor that sets May's Diner apart from other dining establishments is our commitment to quality and service. Our key success factors are rooted in the culinary skills of our excellent chef, who has years of experience in the food industry. Our chef's expertise allows us to offer a diverse menu that caters to a wide range of tastes and preferences. Additionally, we believe in the power of excellent service and strive to ensure that every customer feels valued and welcomed in our establishment.": "Le facteur de différenciation qui distingue May's Diner des autres établissements de restauration est notre engagement envers la qualité et le service. Les facteurs clés de notre succès résident dans les compétences culinaires de notre excellent chef, qui possède des années d'expérience dans l'industrie alimentaire. L'expertise de notre chef nous permet d'offrir un menu varié qui sert un large éventail de goûts et de préférences. De plus, nous croyons au pouvoir d'un excellent service et nous nous efforçons de faire en sorte que chaque client se sente apprécié et bienvenu dans notre établissement.",
  "The final stage of the customer decision process is the post-purchase behavior. We understand that a positive dining experience can lead to repeat business and referrals. Therefore, we will focus on delivering a high-quality dining experience that meets or exceeds customer expectations. We will encourage feedback and promptly address any issues or concerns. We will also engage with our customers post-dining through follow-up emails or text messages, asking for their reviews and offering discounts on their next visit. This will not only help us in retaining our customers but also in turning them into advocates for our diner.\"": "La dernière phase du processus de décision du client est le comportement d'achat ultérieur. Nous comprenons qu'une expérience alimentaire positive peut conduire à des transactions et des recommandations répétées. Nous nous concentrerons donc sur la fourniture d'une expérience alimentaire de qualité qui répond ou dépasse les attentes des clients. Nous encouragerons les commentaires et traiterons immédiatement tout problème ou préoccupation. Nous contacterons également nos clients après le repas, en envoyant des e-mails de suivi ou des messages texte demandant leurs évaluations et proposant des réductions pour leur prochaine visite. Cela nous aidera non seulement à conserver nos clients, mais aussi à en faire des partisans de notre restaurant.",
  "The food and dining industry is highly competitive, especially in a city like Atlanta. However, we are confident that our unique offerings and commitment to quality will help us stand out.": "Le secteur de l'alimentation et de la restauration est très concurrentiel, surtout dans une ville comme Atlanta. Nous sommes toutefois persuadés que notre offre unique et notre engagement en faveur de la qualité nous aideront à nous démarquer.",
  "The growing awareness and demand for locally sourced food provide us with an opportunity to collaborate with local farmers and suppliers, potentially reducing our costs and enhancing our menu.": "La sensibilisation croissante et la demande d'aliments achetés localement nous offrent la possibilité de travailler avec des agriculteurs et des fournisseurs locaux, ce qui pourrait éventuellement réduire nos coûts et améliorer notre menu.",
  "The growing trend of experiential dining and unique dining experiences provides us with the opportunity to create themed events and attract customers looking for something different.": "La tendance croissante de la restauration événementielle et des expériences alimentaires uniques nous offre la possibilité de créer des événements thématiques et d'attirer des clients qui recherchent quelque chose de différent.",
  "The high cost of ingredients and supplies may affect our profitability, especially in the early stages of our business.": "Le coût élevé des ingrédients et des stocks pourrait affecter notre rentabilité, en particulier dans les premières phases de notre activité.",
  "The increasing popularity of local and sustainable food sources offers us the opportunity to source high-quality ingredients and appeal to health-conscious consumers.": "La popularité croissante des sources d'alimentation locales et durables nous offre la possibilité de nous approvisionner en ingrédients de qualité et de cibler les consommateurs soucieux de leur santé.",
  "The increasing trend of people seeking out unique dining experiences provides an opportunity for us to differentiate May's Diner from mainstream chain restaurants.": "La tendance croissante des gens à rechercher des expériences alimentaires uniques nous offre la possibilité de distinguer May's Diner des restaurants de chaîne grand public.",
  "The ongoing COVID-19 pandemic may affect our ability to operate at full capacity and attract customers who may be hesitant to dine out.": "La persistance de la pandémie de COVID-19 pourrait affecter notre capacité à fonctionner à pleine capacité et à attirer des clients qui pourraient hésiter à manger à l'extérieur.",
  "The online ordering system will expand our customer base beyond the physical location of our diner. It will provide convenience to our customers and potentially increase our sales.": "Le système de commande en ligne permettra d'élargir notre base de clients au-delà de l'emplacement physique de notre restaurant. Il offrira un confort à nos clients et augmentera potentiellement notre chiffre d'affaires.",
  "The online ordering system will require a professionally designed website or a mobile app. We will need a secure payment gateway for online transactions. A high-speed internet connection will be necessary to manage online orders efficiently.": "Le système de commande en ligne nécessite un site web conçu de manière professionnelle ou une application mobile. Il faut une passerelle de paiement sécurisée pour les transactions en ligne. Une connexion Internet à haut débit est nécessaire pour gérer efficacement les commandes en ligne.",
  "The purchase decision is the point at which the customer decides to dine at May's Diner. We will strive to make this decision as easy as possible by ensuring a seamless reservation process, either through a phone call or an online booking system. We will also ensure that our location is easily accessible with ample parking space. Our staff will be trained to provide excellent customer service, further influencing the customer's decision to choose us over alternatives.": "La décision d'achat est le point à partir duquel le client décide de manger chez May's Diner. Nous nous efforcerons de rendre cette décision aussi simple que possible en garantissant un processus de réservation fluide, soit par appel téléphonique, soit via un système de réservation en ligne. Nous veillerons également à ce que notre site soit facilement accessible et dispose de suffisamment de places de parking. Notre personnel sera formé pour fournir un excellent service à la clientèle, ce qui influencera davantage la décision du client de nous choisir plutôt que d'autres alternatives.",
  "The rise of food delivery services and online ordering platforms allows us to expand our reach and attract customers who prefer to dine at home.": "L'essor des services de livraison de repas et des plateformes de commande en ligne nous permet d'élargir notre portée et d'attirer des clients qui préfèrent manger à la maison.",
  "The security system will deter theft and vandalism, reducing potential losses. It will also provide a sense of security for our employees and customers.": "Le système de sécurité dissuadera le vol et le vandalisme et réduira les pertes potentielles. Il offrira également un sentiment de sécurité à nos employés et à nos clients.",
  "The security system will require the installation of CCTV cameras, an alarm system, and a secure storage system for recorded footage. We will also need a reliable internet connection for remote monitoring.": "Le système de sécurité nécessite l'installation de caméras CCTV, d'un système d'alarme et d'un système de stockage sécurisé pour les séquences enregistrées. Nous avons également besoin d'une connexion Internet fiable pour la surveillance à distance.",
  "Threats": "Menaces",
  "To mitigate this risk, we will develop a comprehensive business continuity plan. This will include strategies for temporary relocation, remote work arrangements for administrative tasks, and insurance coverage for business interruption. We will also maintain an emergency fund to cover unexpected expenses.": "Afin d'atténuer ce risque, nous développerons un plan global de continuité des activités. Cela inclura des stratégies de relocalisation temporaire, des accords de télétravail pour les tâches administratives et une couverture d'assurance pour les interruptions d'activité. Nous maintiendrons également un fonds d'urgence pour couvrir les dépenses imprévues.",
  "To mitigate this risk, we will implement a robust marketing strategy that includes both online and offline tactics. We will leverage social media platforms and local SEO to increase our online visibility, especially to those in the Atlanta, Georgia area. Additionally, we will engage in local community events and partnerships to build our brand and establish a loyal customer base.": "Pour atténuer ce risque, nous mettrons en œuvre une stratégie de marketing robuste qui comprendra des tactiques en ligne et hors ligne. Nous utiliserons les plateformes de médias sociaux et le référencement local pour augmenter notre visibilité en ligne, en particulier pour ceux qui vivent dans la région d'Atlanta, en Géorgie. En outre, nous participerons à des événements communautaires locaux et à des partenariats afin de construire notre marque et d'établir une base de clients fidèles.",
  "To mitigate this risk, we will offer a range of menu items at different price points to cater to a wider audience. We will also consider offering special promotions during tough economic times to encourage more customers to dine with us.": "Afin d'atténuer ce risque, nous proposerons une série d'éléments de menu à différents niveaux de prix afin d'attirer un public plus large. Nous envisagerons également de proposer des promotions spéciales en période de difficultés économiques afin d'encourager davantage de clients à manger chez nous.",
  "To set up Wi-Fi connectivity, we will hire a professional IT consultant to ensure optimal coverage and security. We will also establish a policy for Wi-Fi usage to prevent misuse.": "Pour mettre en place la connectivité Wi-Fi, nous engagerons un consultant informatique professionnel afin d'assurer une couverture et une sécurité optimales. Nous établirons également une politique d'utilisation du Wi-Fi afin d'éviter les abus.",
  "Total": "Total",
  "Total Expenses": "Total des dépenses",
  "Training and Development": "Formation et développement",
  "Unforeseen circumstances such as natural disasters, pandemics, or significant repairs to our physical location can disrupt our operations and result in loss of income.": "Des circonstances imprévues telles que des catastrophes naturelles, des pandémies ou des réparations importantes sur notre site physique peuvent perturber nos activités et entraîner une perte de revenus.",
  "Utilities": "Frais annexes",
  "Value-based pricing allows us to set prices based on the perceived value of our meals to our customers, rather than simply covering our costs or matching the prices of our competitors. This approach acknowledges the fact that customers are willing to pay for quality, variety, and a great dining experience.": "La tarification basée sur la valeur nous permet de fixer des prix en fonction de la valeur de nos repas telle que perçue par nos clients, plutôt que de simplement couvrir nos coûts ou de nous aligner sur les prix de nos concurrents. Cette approche reconnaît le fait que les clients sont prêts à payer pour la qualité, la variété et une grande expérience alimentaire.",
  "Wages and Benefits": "Salaires et prestations",
  "Waitstaff (2 positions):": "Personnel de service (2 postes) :",
  "We aim to build a loyal customer base.": "We aim to build a loyal customer base.",
  "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.": "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.",
  "We aim to establish an online presence to reach a wider audience.": "We aim to establish an online presence to reach a wider audience.",
  "We aim to generate a buzz around our grand opening.": "We aim to generate a buzz around our grand opening.",
  "We aim to receive positive reviews and ratings on popular restaurant review platforms.": "We aim to receive positive reviews and ratings on popular restaurant review platforms.",
  "We also understand the importance of adhering to labor laws. We ensure that our employees are treated fairly and ethically, providing them with a safe and healthy working environment. We respect their rights to fair wages, breaks, and overtime pay, and we do not tolerate any form of discrimination or harassment in our diner.": "Nous comprenons également l'importance du respect de la législation du travail. Nous veillons à ce que nos employés soient traités de manière équitable et éthique et à ce qu'ils bénéficient d'un environnement de travail sûr et sain. Nous respectons leur droit à un salaire équitable, à des pauses et à la rémunération des heures supplémentaires, et nous ne tolérons aucune forme de discrimination ou de harcèlement dans notre diner.",
  "We are excited about the growth prospects for May's Diner. With a strategic focus on market development, product development, and partnerships, we are confident that we can establish ourselves as a beloved diner in Atlanta and beyond. We look forward to serving delicious meals to our customers and growing together with our community.": "Nous sommes enthousiasmés par les perspectives de croissance de May's Diner. Avec un accent stratégique sur le développement du marché, le développement de produits et les partenariats, nous sommes confiants dans notre capacité à nous établir comme un diner populaire à Atlanta et au-delà. Nous sommes impatients de servir de délicieux repas à nos clients et de grandir avec notre communauté.",
  "We are expecting to generate $1,000,000 in revenue in our first year of operation, with an expected growth rate of 15%. Our key success factors include having a good chef, providing excellent customer service, and maintaining a cozy and comfortable environment for our customers. We are committed to investing in our business to ensure that we continue to provide our customers with the best dining experience. We are confident that with our unique approach to dining, we will be able to establish ourselves as a leading family restaurant in Atlanta, Georgia.": "Nous prévoyons de réaliser un chiffre d'affaires de 1 000 000 $ au cours de notre première année d'exploitation, avec un taux de croissance attendu de 15%. Nos facteurs clés de succès sont un bon chef, un excellent service client et un environnement accueillant et confortable pour nos clients. Nous nous engageons à investir dans notre activité afin de nous assurer que nous continuons à offrir à nos clients la meilleure expérience de restauration. Nous sommes convaincus qu'avec notre approche unique de la nourriture, nous serons en mesure de nous imposer comme le premier restaurant familial d'Atlanta, en Géorgie.",
  "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.": "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.",
  "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.": "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.",
  "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.": "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.",
  "We have a dedicated and motivated team of employees who are committed to providing excellent customer service and ensuring the success of our business.": "Nous avons une équipe de collaborateurs dévoués et motivés qui s'engagent à fournir un excellent service à la clientèle et à assurer le succès de notre entreprise.",
  "We have a highly skilled and experienced chef who is capable of creating delicious and unique dishes that will make us stand out from our competitors.": "Nous avons un chef hautement qualifié et expérimenté qui est capable de créer des plats délicieux et uniques qui nous distingueront de nos concurrents.",
  "We have a relatively small team, which may limit our capacity during peak hours. To mitigate this, we will implement efficient work schedules and consider hiring part-time staff during busy periods.": "Nous avons une équipe relativement petite, ce qui pourrait limiter notre capacité pendant les périodes de pointe. Pour atténuer cela, nous allons mettre en œuvre des plans de travail efficaces et envisager d'embaucher du personnel à temps partiel pendant les périodes de pointe.",
  "We have a strong social media presence and a solid marketing plan in place to promote our business and attract new customers.": "Nous avons une forte présence sur les médias sociaux et un plan marketing solide pour promouvoir notre activité et attirer de nouveaux clients.",
  "We have a well-designed and inviting physical space that will attract customers and provide a comfortable dining experience.": "Nous avons un espace physique bien conçu et accueillant qui attirera les clients et offrira une expérience de repas agréable.",
  "We have a well-rounded menu offering breakfast, lunch, and dinner. This allows us to cater to a wide range of customers at different times of the day, maximizing our business potential.": "Nous avons un menu équilibré qui propose le petit-déjeuner, le déjeuner et le dîner. Cela nous permet de servir un large éventail de clients à différents moments de la journée et de maximiser notre potentiel commercial.",
  "We have chosen to target the 'Families' segment as our primary market for several reasons. Firstly, families make up a significant portion of the population in Atlanta and often seek out dining options that cater to their diverse needs. Secondly, medium-income families have the financial capacity to dine out regularly, providing a stable customer base. Lastly, our diner's offerings align well with their needs for a diverse menu, affordable pricing, and a family-friendly environment.": "Nous avons choisi de cibler le segment 'familles' comme notre marché principal pour plusieurs raisons. Premièrement, les familles représentent une part importante de la population d'Atlanta et sont souvent à la recherche d'options de repas qui répondent à leurs besoins variés. Ensuite, les familles à revenu moyen ont la capacité financière de manger régulièrement à l'extérieur, ce qui leur offre une base de clientèle stable. Enfin, les offres de notre Diner correspondent bien à leurs besoins en matière de menu varié, de prix abordables et d'environnement familial.",
  "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.": "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.",
  "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.": "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.",
  "We will also implement a comprehensive training program for our staff, equipping them with the necessary skills and knowledge to deliver superior service. This will include training on our menu items, food preparation processes, and hygiene standards. We believe that a well-informed staff is key to providing excellent service.": "Nous allons également mettre en œuvre un programme de formation complet pour notre personnel afin de leur donner les compétences et les connaissances nécessaires pour fournir un service supérieur. Cela comprendra des formations sur nos points de menu, les processus de préparation des aliments et les normes d'hygiène. Nous pensons qu'un personnel bien informé est la clé d'un service excellent.",
  "We will create a warm and welcoming atmosphere that will make our customers feel at home. Our restaurant will be decorated with a cozy and comfortable theme, and we will play soft music to create a relaxing ambiance.": "Nous créerons une atmosphère chaleureuse et accueillante qui permettra à nos clients de se sentir comme chez eux. Notre restaurant sera décoré sur le thème de la convivialité et du confort et nous diffuserons de la musique douce pour créer une atmosphère relaxante.",
  "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.": "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.",
  "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.": "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.",
  "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.": "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.",
  "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.": "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.",
  "We will encourage our customers to provide feedback on their experience at our diner. We will use this feedback to improve our service and make changes where necessary. We will also reward our customers for their feedback by offering discounts and promotions.": "Nous encouragerons nos clients à donner leur avis sur leur expérience dans notre restaurant. Nous utiliserons ces commentaires pour améliorer notre service et apporter des modifications si nécessaire. Nous récompenserons également nos clients pour leurs commentaires en leur offrant des réductions et des promotions.",
  "We will enforce strict food safety protocols and provide regular training to our staff. This includes proper food handling, storage, and preparation techniques. We will also conduct regular inspections and audits to ensure compliance with all food safety regulations.": "Nous appliquerons des protocoles de sécurité alimentaire stricts et proposerons des formations régulières à notre personnel. Cela inclut des techniques correctes de manipulation, de stockage et de préparation des aliments. Nous effectuerons également des inspections et des audits réguliers afin de garantir le respect de toutes les règles de sécurité alimentaire.",
  "We will ensure that we have a flexible staffing plan that allows us to adjust our workforce as needed. This may include hiring part-time or temporary staff during peak business hours or busy seasons. We will also invest in training our staff to increase efficiency and customer satisfaction.": "Nous veillerons à avoir un plan de personnel flexible qui nous permette d'ajuster nos effectifs si nécessaire. Cela peut inclure l'embauche de personnel à temps partiel ou d'intérimaires pendant les heures de pointe ou les périodes d'activité. Nous investirons également dans la formation de notre personnel afin d'améliorer l'efficacité et la satisfaction des clients.",
  "We will establish a loyalty program that rewards repeat customers with discounts or free meals.": "We will establish a loyalty program that rewards repeat customers with discounts or free meals.",
  "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.": "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.",
  "We will implement this strategy by first understanding what our customers value most about dining at May's Diner. We will conduct market research and customer surveys to gather this information. This could include factors such as the quality and freshness of our ingredients, the variety of our menu, the ambiance of our diner, and the level of service provided by our staff.": "Nous allons mettre en œuvre cette stratégie en commençant par comprendre ce que nos clients apprécient le plus lorsqu'ils mangent au May's Diner. Nous réaliserons des études de marché et des sondages auprès des clients afin de recueillir ces informations. Cela pourrait inclure des facteurs tels que la qualité et la fraîcheur de nos ingrédients, la variété de nos menus, l'ambiance de notre diner et le niveau de service de notre personnel.",
  "We will maintain a clean and hygienic environment in our restaurant, ensuring that our customers feel safe and comfortable.": "Nous maintiendrons un environnement propre et hygiénique dans notre restaurant et veillerons à ce que nos clients se sentent en sécurité et à l'aise.",
  "We will maintain a high level of cleanliness in our restaurant to ensure that our customers feel comfortable and safe. Our staff will be trained to clean and sanitize all surfaces regularly, and we will ensure that our restrooms are spotless.": "Nous maintiendrons un haut niveau de propreté dans notre restaurant afin de nous assurer que nos clients se sentent à l'aise et en sécurité. Notre personnel sera formé pour nettoyer et désinfecter régulièrement toutes les surfaces, et nous veillerons à ce que nos toilettes soient impeccables.",
  "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.": "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.",
  "We will manage our inventory and supplies to ensure that we always have the necessary ingredients and materials on hand to provide our products and services.": "Nous gérerons notre inventaire et nos stocks afin de nous assurer que nous avons toujours les ingrédients et le matériel nécessaires pour offrir nos produits et services.",
  "We will market our business through various channels, including social media, print ads, and word-of-mouth referrals, to attract new customers and retain existing ones.": "Nous commercialiserons notre activité par le biais de différents canaux, y compris les médias sociaux, les annonces dans la presse écrite et le bouche-à-oreille, afin d'attirer de nouveaux clients et de fidéliser les clients existants.",
  "We will monitor the performance of the online ordering system regularly to ensure it is user-friendly and secure. We will also regularly update the website or app to keep it fresh and appealing.": "Nous surveillerons régulièrement les performances du système de commande en ligne afin de nous assurer qu'il est convivial et sûr. Nous mettrons également régulièrement à jour le site web ou l'application pour qu'ils restent frais et attrayants.",
  "We will position May's Diner as a family-friendly dining destination offering a diverse menu of quality meals at affordable prices. We will emphasize our commitment to providing a warm, welcoming environment where families can enjoy a satisfying meal together. Our positioning will reflect the medium-income level of our targeted segment, ensuring that our pricing is competitive and provides value for money. We will focus on promoting our breakfast, lunch, and dinner options, highlighting the variety and quality of our dishes. Through this positioning, we aim to make May's Diner the go-to choice for families in Atlanta looking for a delightful dining experience.": "Nous positionnerons May's Diner comme une destination de restauration familiale, proposant un menu varié avec des repas de qualité à des prix abordables. Nous mettrons l'accent sur notre engagement à offrir un environnement chaleureux et accueillant où les familles peuvent profiter ensemble d'un repas satisfaisant. Notre positionnement reflétera le niveau de revenu moyen de notre segment cible et garantira que nos prix sont compétitifs et offrent un bon rapport qualité-prix. Nous nous concentrerons sur la promotion de nos options de petit-déjeuner, de déjeuner et de dîner, en mettant en avant la variété et la qualité de nos plats. Avec ce positionnement, nous visons à ce que May's Diner devienne le premier choix des familles d'Atlanta à la recherche d'une expérience alimentaire agréable.",
  "We will position our restaurant as a family-friendly diner that offers affordable and delicious meals for breakfast, lunch, and dinner. Our menu will be designed to cater to the tastes of families with medium-income, and we will offer value for money. We will also emphasize the quality of our ingredients and the freshness of our food to appeal to health-conscious customers. Additionally, we will create a warm and welcoming atmosphere that will make our customers feel at home. Our pricing will be competitive, and we will offer various promotions and discounts to attract and retain our target segment.": "Nous positionnerons notre restaurant comme un diner familial, proposant des repas abordables et délicieux pour le petit-déjeuner, le déjeuner et le dîner. Notre menu sera adapté aux goûts des familles à revenus moyens et nous proposerons un bon rapport qualité-prix. Nous mettrons également l'accent sur la qualité de nos ingrédients et la fraîcheur de nos plats afin d'attirer les clients soucieux de leur santé. En outre, nous créerons une atmosphère chaleureuse et accueillante qui permettra à nos clients de se sentir comme chez eux. Nos prix seront compétitifs et nous proposerons diverses promotions et réductions afin d'attirer et de fidéliser notre public.",
  "We will prepare the food in our state-of-the-art kitchen, ensuring that each dish is cooked to perfection and meets our high standards of quality.": "Nous préparerons les repas dans notre cuisine moderne et veillerons à ce que chaque plat soit parfaitement cuit et réponde à nos normes de qualité élevées.",
  "We will regularly update the Wi-Fi router’s firmware to ensure optimal performance and security. We will also monitor Wi-Fi usage to prevent misuse and ensure fair access for all customers.": "Nous mettrons régulièrement à jour le micrologiciel du routeur Wi-Fi afin de garantir des performances et une sécurité optimales. Nous surveillerons également l'utilisation du Wi-Fi afin d'éviter les abus et de garantir un accès équitable à tous les clients.",
  "We will schedule regular checks of the security system to ensure it is functioning properly. We will regularly update the system's software to benefit from new features and security enhancements. We will also manage the storage and access of recorded footage to ensure privacy and compliance with laws.": "Nous planifierons des vérifications régulières du système de sécurité afin de nous assurer qu'il fonctionne correctement. Nous mettrons régulièrement à jour le logiciel du système afin de bénéficier de nouvelles fonctionnalités et d'améliorations de la sécurité. Nous gérerons également le stockage et l'accès aux séquences enregistrées afin de garantir la confidentialité et le respect de la loi.",
  "We will schedule regular maintenance checks for the POS system to ensure it operates smoothly. We will also plan for regular software updates to benefit from new features and security enhancements.": "Nous planifierons des contrôles de maintenance réguliers pour le système POS afin de nous assurer qu'il fonctionne sans problème. Nous planifierons également des mises à jour régulières du logiciel afin de bénéficier de nouvelles fonctionnalités et d'améliorations de la sécurité.",
  "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.": "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.",
  "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.": "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.",
  "We will start by sourcing fresh and high-quality ingredients for our breakfast, lunch, and dinner menus.": "Nous commençons par nous procurer des ingrédients frais et de qualité pour nos menus du petit-déjeuner, du déjeuner et du dîner.",
  "We will train our staff to provide excellent customer service, ensuring that our customers have a memorable dining experience.": "Nous formerons notre personnel afin d'offrir un excellent service à la clientèle et de nous assurer que nos clients vivent une expérience de repas inoubliable.",
  "Weaknesses": "Faiblesses",
  "Website Development: Our first step will be to create a professional, user-friendly website that reflects our brand identity. The website will provide information about our diner, including the menu, operating hours, and location. It will also include features such as online ordering for takeout, table reservations, and a feedback section where customers can leave reviews or suggestions.": "Développement du site web : notre première étape consistera à créer un site web professionnel et convivial qui reflète l'identité de notre marque. Le site fournira des informations sur notre restaurant, y compris le menu, les heures de service et l'emplacement. Il comprendra également des fonctionnalités telles que la commande en ligne à emporter, les réservations de tables et une zone de commentaires dans laquelle les clients pourront laisser des évaluations ou des suggestions.",
  "Welcome to May's Diner, a family restaurant located in the heart of Atlanta, Georgia. We are an upcoming unlaunched business that is dedicated to providing our customers with the best dining experience. Our physical location is designed to cater to families who are looking for a cozy and comfortable environment to enjoy their meals. We offer breakfast, lunch, and dinner services to our customers, and we are proud to have a team of 10 dedicated employees who are committed to providing excellent customer service.": "Bienvenue chez May's Diner, un restaurant familial situé au cœur d'Atlanta, en Géorgie. Nous sommes une entreprise en plein essor qui n'a pas encore démarré et qui se concentre sur l'offre de la meilleure expérience de repas à nos clients. Notre emplacement physique est conçu pour servir les familles qui recherchent un environnement accueillant et confortable pour savourer leurs repas. Nous proposons à nos clients le petit-déjeuner, le déjeuner et le dîner et nous sommes fiers d'avoir une équipe de 10 employés dévoués qui s'engagent à fournir un excellent service à la clientèle.",
  "While we are proud of our current offerings, we are always looking for ways to improve and expand. We will invest in research and development to continually refine our recipes and introduce new, innovative dishes. We will also work on creating special seasonal menus to keep our offerings fresh and exciting. Our goal is to ensure that every dining experience at May's Diner is unique and memorable.": "Bien que nous soyons fiers de notre offre actuelle, nous sommes toujours à la recherche de possibilités d'amélioration et d'extension. Nous investirons dans la recherche et le développement afin d'affiner continuellement nos recettes et d'introduire de nouveaux plats innovants. Nous travaillerons également à la création de menus saisonniers spéciaux afin de garder notre offre fraîche et excitante. Notre objectif est de faire en sorte que chaque expérience de repas chez May's Diner soit unique et inoubliable.",
  "Wi-Fi Connectivity: To enhance the dining experience for our customers, we will provide free Wi-Fi access at our diner. This will enable our customers to browse the internet or work while enjoying their meals.": "Connectivité Wi-Fi : afin d'améliorer l'expérience de repas de nos clients, nous offrirons un accès Wi-Fi gratuit dans notre diner. Cela permettra à nos clients de faire des recherches sur Internet ou de travailler pendant qu'ils savourent leur repas.",
  "With a team of just 10 employees, we understand that staffing shortages can have a significant impact on our business. To mitigate this risk, we will develop a comprehensive staffing plan that includes cross-training and backup staff. We will also offer competitive wages and benefits to attract and retain top talent, and we will work closely with local staffing agencies to ensure that we have access to a pool of qualified candidates.": "Avec une équipe de seulement 10 personnes, nous comprenons que le manque de personnel peut avoir un impact considérable sur notre activité. Pour atténuer ce risque, nous développerons un plan de ressources humaines complet, comprenant une formation transversale et du personnel de secours. Nous proposerons également des salaires et des avantages compétitifs afin d'attirer et de retenir les meilleurs talents, et nous travaillerons en étroite collaboration avec des agences de recrutement locales afin de nous assurer que nous avons accès à un vivier de candidats qualifiés.",
  "With only five employees, we run the risk of being understaffed, especially during peak dining hours. This could result in slow service, unhappy customers, and ultimately, a tarnished reputation.": "Avec seulement cinq employés, nous risquons d'être en sous-effectif, surtout pendant les heures de pointe. Cela pourrait entraîner un service lent, des clients insatisfaits et, en fin de compte, une réputation entachée.",
  "With the rise of food delivery apps, we have the opportunity to reach customers who prefer to dine at home. Although our current distribution channel is our physical location, we can consider partnering with these apps in the future.": "Avec l'émergence des applications de livraison de nourriture, nous avons la possibilité d'atteindre les clients qui préfèrent manger à la maison. Bien que notre canal de distribution actuel soit notre site physique, nous pouvons envisager un partenariat avec ces applications à l'avenir.",
  "Within 5 years, we aim to diversify our menu with healthier options, catering to the growing demand from health-conscious consumers.": "D'ici cinq ans, nous nous efforcerons de diversifier notre menu avec des options plus saines afin de répondre à la demande croissante des consommateurs soucieux de leur santé.",
  "Within the first 2 years, we aim to hire and retain a team of 5 dedicated employees, including a highly skilled chef, to ensure high-quality service and food offerings.": "Au cours des deux premières années, nous visons à recruter et à maintenir une équipe de cinq personnes dévouées, dont un cuisinier hautement qualifié, afin de garantir un service et des offres alimentaires de qualité.",
  "Within the first year, we aim to establish our brand as a go-to diner in Atlanta, Georgia, known for its exceptional comfort food and all-day breakfast offerings.": "Au cours de la première année, nous voulons établir notre marque comme point de repère pour les diners d'Atlanta, en Géorgie, réputés pour leur comfort food exceptionnelle et leur offre de petit-déjeuner toute la journée.",
  "Year 1": "Année 1",
  "Year 1 - 5 Income Statement($USD)": "Attestation de revenus pour l'année 1 - 5($USD)",
  "Year 2": "Année 2",
  "Year 3": "Année 3",
  "Year 4": "Année 4",
  "Year 5": "Année 5",
  "construction": "Construction",
  "equipment": "Équipement",
  "furnishings": "Installation",
  "working capital": "Fonds de roulement"
}