{
  "1": "1",
  "15 minutes. Try it out!": "15 minutes de travail. Essayez-le !",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "Générateur de plan d'affaires AI | Prêt en 15 minutes",
  "Arabic": "Arabe",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "À la fin du processus de création du plan, vous pouvez choisir de générer un plan dans plusieurs langues, y compris..",
  "Business owners and entreprenuers looking for a bank loan": "Propriétaires d'entreprise et entrepreneurs à la recherche d'un crédit bancaire",
  "Change language:": "Changer de langue :",
  "ChatbotPopup": "N'hésitez pas à me contacter si vous avez besoin d'aide",
  "Contact us at: help@15minuteplan.ai": "Contactez-nous à l'adresse suivante : help@15minuteplan.ai",
  "Continue": "Continuer",
  "Danish": "Danois",
  "Edit and Save": "Modifier et enregistrer",
  "English (US & UK)": "Anglais (US & UK)",
  "Enter General Business Information": "Saisir des informations commerciales générales",
  "Entrepreneurs looking for investor funding": "Entrepreneurs à la recherche de financement par des investisseurs",
  "Fill out simple forms, select language, and get a business plan in under": "Remplissez des formulaires simples, sélectionnez la langue et obtenez un plan d'affaires en moins de",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Remplissez des formulaires simples, sélectionnez la langue et obtenez un plan d'affaires en moins de 15 minutes. Essayez-le!",
  "Finnish": "Finlandais",
  "For anyone looking to make a business plan": "Pour toute personne souhaitant établir un plan d'affaires",
  "French": "Français",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 et GPT-4 sont nos modèles linguistiques de pointe, qui ont été entraînés sur de grandes quantités de ressources Internet, de ressources basées sur des livres, d'exemples de plans d'affaires, et qui ont prouvé leurs connaissances en",
  "German": "Allemand",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Fini le temps où l'on passait des semaines à travailler sur des plans d'affaires, notre générateur de plans d'affaires IA peut créer un plan complet en 15 minutes seulement.",
  "How it works?": "Comment cela fonctionne-t-il ?",
  "Italian": "Italien",
  "Japanese": "Japonais",
  "Jason C.": "Jason C.",
  "Key Benefits": "Clé principale",
  "Language Support": "Support de langue",
  "Login if you've already made a plan": "Se connecter si vous avez déjà créé un plan",
  "Make Business Plan": "Elaborer un plan d'affaires",
  "Make Plan": "Créer un plan",
  "Mentioned In..": "Mentionné dans..",
  "Norwegian": "Norvégien",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Une fois que votre plan d'IA a été créé, vous pouvez facilement le modifier grâce à notre fonction \"Talk To Plan\". Vous pouvez indiquer ce que vous souhaitez modifier et l'IA s'occupe du reste.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Seules des informations commerciales de base sont nécessaires, par exemple le nom de l'entreprise, le nombre d'employés et quelques données financières.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Notre générateur de plan d'affaires IA vous guidera à travers quelques questions, et une fois celles-ci terminées, un exemple de plan d'affaires sera créé.",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Notre générateur de plans d'affaires en intelligence artificielle aide les entrepreneurs à créer des plans d'affaires professionnels qui visent à impressionner les investisseurs potentiels et à obtenir des financements.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Notre générateur de plan d'affaires KI est approuvé par le SBA et suit les modèles de plan d'affaires de la plupart des banques.",
  "Our AI draws business knowledge from the entire internet": "Notre IA puise des connaissances commerciales dans tout Internet",
  "Our AI generated business plan template won't let you down": "Notre modèle de business plan généré par IA ne vous décevra pas",
  "Our ultimate goal is to make a product that": "Notre objectif premier est de créer un produit qui",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Politique de remboursement",
  "Review Us On": "Review Us On",
  "Reviews From": "Critiques de",
  "Spanish": "Espagnol",
  "Swedish": "Suédois",
  "The whole process can literally take 15 minutes": "L'ensemble du processus peut prendre littéralement 15 minutes",
  "What customers say about us": "Ce que les clients disent de nous",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Que vous ayez besoin d'un plan d'affaires généré par l'IA pour l'auto-apprentissage, comme référence pour un projet ou à présenter à une institution non financière, nous vous avons couvert.",
  "Who is this for?": "À qui cela s'adresse-t-il ?",
  "World's Best AI Business Plan Generator": "Meilleur générateur de plans d'affaires AI au monde",
  "Zede H.": "Zede H.",
  "among many others": "parmi tant d'autres",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Créez un plan d'affaires professionnel en 15 minutes seulement grâce à notre générateur de plan d'affaires IA",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "aimez,et pour ce faire, nous avons besoin d'un retour d'information. Nous essayons donc de parler à autant de clients que possible",
  "or": "ou",
  "passing the Wharton MBA exam": "avoir réussi l'examen du MBA Wharton",
  "privacy_policy_link": " Politique de confidentialité",
  "you": "Vous",
  "©2023 15minuteplan.ai All rights reserved.": "2023 15minuteplan.ai Tous droits réservés."
}