{
  " for professional package": " pour le paquet professionnel",
  " for starter package": " pour le kit de démarrage",
  ",": ",",
  ", and": ", et",
  ", or try using a": ", ou essayez un",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Nous vous encourageons à essayer les autres produits et à vous faire votre propre opinion. Si vous trouvez un produit qui crée un plan d'affaires correspondant à notre qualité, envoyez-nous un lien et vous pourrez utiliser notre produit gratuitement.",
  "...including popular ones like": "...y compris les plus populaires comme",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Prêt !",
  "Apply for review discount": "Demander une réduction pour la revue",
  "Back": "Retourner",
  "Edit & Save": "Modifier & enregistrer",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Le quota de traitement est atteint, allez en bas de la page pour activer le traitement complet.",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Erreur lors de la modification de l'Executive Summary, cliquez sur Annuler la modification et réessayez.",
  "Executive Summary": "Résumé",
  "Failed to generate business plan": "Erreurs lors de l'élaboration du plan d'affaires",
  "For 1 Plan": "Pour 1 plan",
  "Freelance Business Plan Service Prices": "Service de business plan indépendant Prix",
  "Generate Plan": "Générer un plan",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Le plan est créé, une fois terminé, vous pouvez le modifier et l'enregistrer en haut de la page. NE PAS QUITTER",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Le plan est créé, une fois terminé, vous pouvez le modifier et l'enregistrer en haut de la page. N'ARRÊTEZ PAS, cela pourrait prendre une minute.",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Plan en cours de création... une fois terminé, vous pouvez consulter le plan complet en bas de la page. N'ARRÊTEZ PAS, cela peut prendre une minute.",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "Perdu",
  "Last we checked at": "Nous avons vérifié en dernier lieu",
  "LivePlan": "LivePlan",
  "Make Change": "Effectuer une modification",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "De nombreux services de business plan manuels utilisent notre produit et vendent nos plans avec de gros bénéfices.",
  "Mentioned In..": "Mentionné dans..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Remarque : Veuillez vérifier vos données avant de créer le plan. Dès que vous cliquez sur Créer un plan, vous ne pouvez plus modifier vos données.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Remarque : les modifications apportées ici ne seront pas appliquées au plan final, vous pouvez donc explorer librement. L'édition complète sera disponible dès qu'elle sera validée en bas de page.",
  "OpenAI servers might be down, please try again later, retry on": "Les serveurs OpenAI sont peut-être en panne, veuillez réessayer plus tard, réessayer sur",
  "Or": "ou",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Payez une fois, utilisez à vie. Aucun coût supplémentaire.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "TERMINER",
  "Regenerate Plan": "Générer un nouveau plan",
  "There are many business plan softwares out there...": "Il y a beaucoup de logiciels de plans d'affaires dehors",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "Ils exigent tous que vous écriviez vous-même manuellement le plan d'affaires (LivePlan, IdeaBuddy) ou vous fournissent un modèle très général (PlanBuildr, Enloop). De plus, les services professionnels de business plan peuvent facilement coûter plus cher que",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Ils exigent tous que vous écriviez vous-même le plan d'entreprise manuellement (LivePlan, IdeaBuddy) ou mettent à votre disposition un modèle très général (PlanBuildr, Enloop). Dernièrement, nous avons vérifié auprès de",
  "Try Our AI Edit Feature!": "Essayez notre fonction d'édition IA !",
  "Undo Change": "Annuler la modification",
  "Unlock Business Plan With a One-time Fee Of..": "Activer le plan d'affaires avec des frais uniques de...",
  "Unlock Professional For ": "Activer Professional pour ",
  "Unlock Starter For ": "Activer le starter pour ",
  "View Professional Example Plan": "Afficher un exemple de plan pour Professional",
  "View Starter Example Plan": "Afficher un exemple de plan pour les démarreurs",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Nous vous encourageons à essayer les autres produits et à vous en rendre compte par vous-même. Si vous trouvez un produit qui crée un business plan correspondant à notre qualité et à notre rapport qualité-prix, envoyez-nous un lien et vous pourrez utiliser notre produit gratuitement.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Nous créons des parties du plan pour vous, une fois le chargement terminé, vous pourrez consulter le plan complet en bas de page.",
  "We're generating the plan for you, once done you can edit and save here": "Nous créons le plan pour vous, une fois terminé, vous pouvez le modifier et l'enregistrer ici",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Nous avons créé des parties du plan pour vous. Pour obtenir le plan complet, allez en bas de la page pour continuer.",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Nous avons créé notre produit avec amour et nous le soutenons à 100%, c'est pourquoi nous serions ravis que vous essayiez notre produit.",
  "What Our Customers Say": "Ce que disent nos clients",
  "What would you like to change about the": "Que souhaitez-vous changer",
  "With 15minuteplan.ai you can choose from 2 packages..": "Avec 15minuteplan.ai, vous avez le choix entre 2 forfaits.",
  "Zede H.": "Zede H.",
  "above?": "en haut ?",
  "at the": "sur le site",
  "confirmCopyPlanMessage": "Êtes-vous sûr de vouloir perdre 1 quota de plan ?",
  "different browser": "autre navigateur",
  "for a single plan": "pour un seul plan",
  "fraction": " Groupe politique",
  "generatePlanCompleted": "Votre section financière a été complétée, elle se trouve au bas de la page.",
  "goToFinanceSection": "Complete Finance section",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "est le seul générateur de business plan AI qui peut générer jusqu'à 10 business plans spécialement pour",
  "of the cost of professional services": " des coûts des services professionnels",
  "warning: If you": "Avertissement : si vous",
  "you": "Vous",
  "you can edit and save at the top of the page": "Vous pouvez modifier et enregistrer en haut de la page",
  "you can get the full plan at the end of the page": "Vous pouvez consulter le plan complet en bas de page",
  "your plan will be": "Votre plan sera"
}