{
  "": "",
  ":": " : ",
  "Business Operational Status": "Statut opérationnel de l'entreprise",
  "Check your inputs": "Vérifiez vos saisies",
  "Existing business": "Entreprise existante",
  "For self-learning": "Pour l'auto-apprentissage",
  "Is this an existing or an upcoming business?": "S'agit-il d'une entreprise existante ou à venir ?",
  "Next": "Suivante",
  "Objectives": "Objectifs",
  "Other reasons": "Autres raisons",
  "STEP 1 OF 7": "ÉTAPE 1 SUR 7",
  "Select Business Plan Objective": "Choisir l'objectif du plan d'entreprise",
  "To be used as reference for school/university project": "Utiliser comme référence pour les projets scolaires/universitaires",
  "To be used as reference for workplace projects": "Utiliser comme référence pour les projets de postes de travail",
  "To be used to request fund from banks": "Utiliser pour demander des fonds aux banques",
  "To be used to request fund from investors": "Utiliser pour demander des fonds aux investisseurs",
  "To be used to submit to a non-financial institution for approval (e.g. getting VISA approval, franchise approval, tenant approval)": "Utiliser pour la présentation à une institution non financière pour approbation (par ex. autorisation VISA, autorisation de franchise, autorisation de locataire)",
  "Upcoming unlaunched business": "Entreprise à venir, pas encore lancée",
  "What will you use this business plan for?": "Dans quel but allez-vous utiliser ce plan d'entreprise ?",
  "privacy_policy_content": "Chez 15minuteplan.ai, nous nous engageons à protéger votre vie privée et la sécurité de vos informations personnelles. Nous ne collectons que les données nécessaires pour générer votre business plan et améliorer notre service, et nous ne volerons jamais votre idée de business ou ne partagerons pas vos informations avec des tiers sans votre consentement. En savoir plus sur notre ",
  "privacy_policy_header": "Nous accordons de l'importance à votre vie privée",
  "privacy_policy_link": " Politique de confidentialité"
}