{
  "%": "%",
  "% of Revenue": "% du chiffre d'affaires",
  "(edit percentages or leave as is)": "(modifier les pourcentages ou les laisser tels quels)",
  "(from EBT)": "(de l'EBT)",
  "(required)": "(nécessaire)",
  ") : (": ") : (",
  "1. Cost of Goods Sold": "1. coût des marchandises vendues",
  "10. Income Taxes": "10. impôts sur le revenu",
  "2. Wages and Benefits": "2. salaires et prestations",
  "3. Marketing": "3. marketing",
  "4. Rent": "4. location",
  "5. General & Administrative": "5. généralités & administration",
  "6. Depreciation": "6. Amortissement",
  "7. Utilities": "7. frais annexes",
  "8. Other Expenses": "8. autres dépenses",
  "9. Interest Expense": "9. charges d'intérêts",
  ":": ":",
  "Back": "Retourner",
  "Confirm Password is required": "La confirmation du mot de passe est nécessaire",
  "Cost of Goods Sold (COGS) refers to the direct costs involved in producing goods, like raw materials and hourly wage paid to line workers. The more stuff you sell the more this cost goes up.": "Le coût des marchandises vendues (COGS) fait référence aux coûts directs encourus pour la production de marchandises, comme les matières premières et le salaire horaire des ouvriers. Plus vous vendez, plus ces coûts augmentent.",
  "Done": "Done",
  "Email address is invalid": "L'adresse e-mail n'est pas valide",
  "Email is required": "L'e-mail est requis",
  "Enter Financial Details and Plan Language": "Saisissez les détails financiers et la langue du plan",
  "Enter Yearly Business Operations Cost": "Indiquez les coûts d'exploitation annuels",
  "Expected First Year Revenue": "Chiffre d'affaires escompté pour la première année",
  "How much do you expect your revenue to grow each year?": "De combien pensez-vous que votre chiffre d'affaires augmentera chaque année ?",
  "Next": "Suivante",
  "Password is required": "Le mot de passe est requis",
  "Password needs to be 6 characters or more": "Le mot de passe doit comporter 6 caractères ou plus",
  "Passwords do not match": "Les mots de passe ne correspondent pas",
  "Please check your inputs": "Veuillez vérifier vos saisies",
  "Please select plan language": "Veuillez sélectionner la langue du plan",
  "STEP 7 OF 7": "ÉTAPE 7 SUR 7",
  "Select plan language": "Sélectionnez la langue du plan",
  "Select plan language (required)": "Sélectionner la langue du plan (obligatoire)",
  "Total Cost": "Coût total",
  "Wages and benefits are employee expenses that don't change significantly with revenue. For example, a manager's salary remains constant regardless of how many services or goods are sold.": "Les salaires et les avantages sociaux sont des coûts liés aux employés qui ne varient pas de manière significative en fonction des ventes. Par exemple, le salaire d'un directeur reste constant, quelle que soit la quantité de services ou de biens vendus.",
  "Your First Year Net Profit is:": "Votre bénéfice net pour la première année est de",
  "Your First Year Total Cost is:": "Votre coût total pour la première année est de",
  "Your Net Profit Margin is:": "Leur marge bénéficiaire nette est de :",
  "depreciation represents the decrease in value of an asset due to wear and tear or age. For example, a $50,000 truck with a 10-year life has a $5,000 annual depreciation expense. Thus, the more physical assets a business have, the more the depreciation cost.": "L'amortissement représente la perte de valeur d'un actif en raison de l'usure ou de l'âge. Par exemple, un camion de 50 000 $ avec une durée de vie de 10 ans a un coût d'amortissement annuel de 5 000 $. Plus une entreprise possède d'actifs physiques, plus les coûts d'amortissement sont élevés."
}