{
  "Don't exit while text generation in progress": "Ikke forlat under tekstgenerering",
  "Edit Executive Summary": "Redigere sammendrag",
  "Edit Finance": "Redigere økonomi",
  "Edit Management": "Administrasjon av redigering",
  "Edit Marketing Part 1: Objectives and Customers": "Rediger markedsføring del 1: Mål og kunder",
  "Edit Marketing Part 2: Product and Pricing": "Rediger markedsføring del 2: Produkt og prising",
  "Edit Marketing Part 3: Distribution and Advertising": "Rediger markedsføring del 3: Salg og reklame",
  "Edit Marketing Part 3: Service and Advertising": "Rediger markedsføring del 3: Service og reklame",
  "Edit Operation": "Redigeringsoperasjon",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Rediger kvote nådd, klikk på \"Angre endring\", du kan fortsatt gjøre manuelle endringer og lagre.",
  "Edit Risk and Mitigation": "Behandling av risiko og risikoreduksjon",
  "Edit Situation Analysis": "Prosess-situasjonsanalyse",
  "Error editing Executive Summary, click Undo Change and Try Again": "Feil under redigering av sammendraget, klikk på Angre endring og prøv på nytt.",
  "Error editing Management content, click Undo Change and Try Again": "Feil under redigering av administrasjonsinnholdet, klikk på Angre endring og prøv på nytt.",
  "Error editing Marketing content, click Undo Change and Try Again": "Feil under redigering av markedsføringsinnhold, klikk på Angre endring og prøv på nytt.",
  "Error editing Operations content, click Undo Change and Try Again": "Feil under redigering av driftsinnholdet, klikk på Angre endring og prøv på nytt.",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Feil under redigering av risiko og risikoreduksjon, klikk på angre endring og prøv på nytt.",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Feil under redigering av situasjonsanalysen, klikk på Angre endring og prøv på nytt.",
  "Executive Summary": "Sammendrag",
  "Make Change": "Foreta en endring",
  "Management": "Ledelse",
  "Marketing Part 1": "Markedsføring del 1",
  "Marketing Part 2": "Markedsføring del 2",
  "Marketing Part 3": "Markedsføring del 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Merk: Hvis du vil redigere de opprinnelige investeringene, kan du laste ned planen i Word-format og redigere den der, men når det gjelder resultatregnskapet, kan du bla til bunnen av diagrammene for å redigere det.",
  "Operations": "Drift",
  "Revert To Original": "Tilbake til originalen",
  "Risk and Mitigation": "Risiko og risikoreduksjon",
  "Situation Analysis": "Situasjonsanalyse",
  "Undo Change": "Angre endring",
  "What would you like to change about the": "Hva ønsker du å gjøre på",
  "above?": "over?",
  "section above?": "Avsnittet over?"
}