{
  "": "",
  "0": "0",
  "1,000": "1,000",
  "1,000,000": "1,000,000",
  "1,049,404": "1,049,404",
  "1,075": "1,075",
  "1,089": "1,089",
  "1,150,000": "1,150,000",
  "1,171": "1,171",
  "1,186": "1,186",
  "1,275": "1,275",
  "1,291": "1,291",
  "1,322,500": "1,322,500",
  "1,406": "1,406",
  "1,520,875": "1,520,875",
  "1,530": "1,530",
  "1,666": "1,666",
  "1,749,006": "1,749,006",
  "1,814": "1,814",
  "1,975": "1,975",
  "10,000": "10,000",
  "10,200": "10,200",
  "10,887": "10,887",
  "100,000": "100,000",
  "104,940": "104,940",
  "105,800": "105,800",
  "107,545": "107,545",
  "11,500": "11,500",
  "11,857": "11,857",
  "117,098": "117,098",
  "12,908": "12,908",
  "121,670": "121,670",
  "127,499": "127,499",
  "13,225": "13,225",
  "139,921": "139,921",
  "14,057": "14,057",
  "15,209": "15,209",
  "15,303": "15,303",
  "16,000": "16,000",
  "16,663": "16,663",
  "17,422": "17,422",
  "17,490": "17,490",
  "18,143": "18,143",
  "18,967": "18,967",
  "19,755": "19,755",
  "2,151": "2,151",
  "2,342": "2,342",
  "2,500": "2,500",
  "2,550": "2,550",
  "2,722": "2,722",
  "2,964": "2,964",
  "20,000": "20,000",
  "20,654": "20,654",
  "200,000": "200,000",
  "21,508": "21,508",
  "21,776": "21,776",
  "21,778": "21,778",
  "22,486": "22,486",
  "23,000": "23,000",
  "23,420": "23,420",
  "23,709": "23,709",
  "23,711": "23,711",
  "230,000": "230,000",
  "24,486": "24,486",
  "25,500": "25,500",
  "25,817": "25,817",
  "26,450": "26,450",
  "26,660": "26,660",
  "264,500": "264,500",
  "28,108": "28,108",
  "28,110": "28,110",
  "29,028": "29,028",
  "3,000": "3,000",
  "3,227": "3,227",
  "3,266": "3,266",
  "3,514": "3,514",
  "3,557": "3,557",
  "3,826": "3,826",
  "3,873": "3,873",
  "30,000": "30,000",
  "30,418": "30,418",
  "30,607": "30,607",
  "300,000": "300,000",
  "304,177": "304,177",
  "31,606": "31,606",
  "32,665": "32,665",
  "320,000": "320,000",
  "33,325": "33,325",
  "33,326": "33,326",
  "34,415": "34,415",
  "34,980": "34,980",
  "349,800": "349,800",
  "35,566": "35,566",
  "36,285": "36,285",
  "36,286": "36,286",
  "368,000": "368,000",
  "37,471": "37,471",
  "38,725": "38,725",
  "39,508": "39,508",
  "39,509": "39,509",
  "4,000": "4,000",
  "4,166": "4,166",
  "4,217": "4,217",
  "4,356": "4,356",
  "4,536": "4,536",
  "4,591": "4,591",
  "4,742": "4,742",
  "4,939": "4,939",
  "4,999": "4,999",
  "40,799": "40,799",
  "400,000": "400,000",
  "42,165": "42,165",
  "423,200": "423,200",
  "43,018": "43,018",
  "43,019": "43,019",
  "45,910": "45,910",
  "46,839": "46,839",
  "460,000": "460,000",
  "486,678": "486,678",
  "49,988": "49,988",
  "4P": "4P",
  "5,163": "5,163",
  "5,377": "5,377",
  "5,443": "5,443",
  "5,622": "5,622",
  "5,855": "5,855",
  "5,926": "5,926",
  "50,000": "50,000",
  "50,999": "50,999",
  "500": "500",
  "500,000": "500,000",
  "51,000": "51,000",
  "529,000": "529,000",
  "54,428": "54,428",
  "54,441": "54,441",
  "544": "544",
  "559,683": "559,683",
  "57,500": "57,500",
  "59,263": "59,263",
  "59,277": "59,277",
  "593": "593",
  "6,121": "6,121",
  "6,375": "6,375",
  "6,453": "6,453",
  "6,665": "6,665",
  "60,000": "60,000",
  "600,000": "600,000",
  "608,348": "608,348",
  "608,350": "608,350",
  "64,527": "64,527",
  "64,542": "64,542",
  "645": "645",
  "66,125": "66,125",
  "69,000": "69,000",
  "690,000": "690,000",
  "699,602": "699,602",
  "699,604": "699,604",
  "7,026": "7,026",
  "7,257": "7,257",
  "7,650": "7,650",
  "7,902": "7,902",
  "70,259": "70,259",
  "70,275": "70,275",
  "703": "703",
  "76,044": "76,044",
  "76,499": "76,499",
  "76,517": "76,517",
  "765": "765",
  "79,350": "79,350",
  "793,500": "793,500",
  "8,604": "8,604",
  "80,000": "80,000",
  "83,314": "83,314",
  "833": "833",
  "87,450": "87,450",
  "9,368": "9,368",
  "90,714": "90,714",
  "907": "907",
  "91,253": "91,253",
  "912,525": "912,525",
  "92,000": "92,000",
  "98,772": "98,772",
  "988": "988",
  "Activities:": "Activities:",
  "Advertising Strategy": "Reklamestrategi",
  "After 5 years, we plan to expand our physical presence by opening a second location in Atlanta, Georgia.": "Etter fem år planlegger vi å utvide vår fysiske tilstedeværelse ved å åpne en ny avdeling i Atlanta, Georgia.",
  "After careful consideration, we have decided to adopt a value-based pricing strategy for May's Diner. This pricing strategy is most suitable for our target market of medium-income families who are seeking quality meals at affordable prices.": "Etter nøye overveielse har vi besluttet å innføre en verdibasert prisstrategi for May's Diner. Denne prisstrategien passer best for målgruppen vår, som er middelinntektsfamilier som ønsker kvalitetsmåltider til overkommelige priser.",
  "After careful consideration, we have decided to implement a value-based pricing strategy. We believe that this strategy aligns with our positioning data and will allow us to offer affordable and delicious meals while still generating a profit.": "Etter nøye overveielse har vi besluttet å implementere en verdibasert prisstrategi. Vi mener at denne strategien er i tråd med våre posisjoneringsdata og gjør det mulig for oss å tilby rimelige og smakfulle måltider samtidig som vi tjener penger.",
  "After gathering information, customers evaluate different dining options. We aim to stand out in this evaluation process by emphasizing our unique selling propositions. We will highlight our diverse menu that caters to various taste preferences, our competitive pricing that offers value for money, and our warm, family-friendly environment. We will also leverage customer testimonials and positive reviews to build trust and credibility, influencing the customer's evaluation in our favor.": "Etter å ha innhentet informasjon vurderer kundene ulike matalternativer. Vi ønsker å skille oss ut i denne evalueringsprosessen ved å fremheve våre unike salgsargumenter. Vi vil fremheve vår mangfoldige meny som dekker ulike smakspreferanser, våre konkurransedyktige priser som gir valuta for pengene, og vårt varme, familievennlige miljø. Vi vil også bruke kundeuttalelser og positive anmeldelser for å bygge tillit og troverdighet og påvirke kundens vurdering i vår favør.",
  "All-Day Breakfast: The trend of serving breakfast all day continues to dominate the diner industry. The aforementioned Mintel report noted that 70% of diner customers enjoy breakfast items at any time, highlighting the importance of this trend.": "Frokost hele dagen: Trenden med å servere frokost hele dagen fortsetter å dominere serveringsbransjen. Den tidligere nevnte Mintel-rapporten viser at 70 % av kafégjestene nyter frokost når som helst, noe som understreker viktigheten av denne trenden.",
  "Analytics and Reporting: We will use digital analytics tools to track the performance of our digital strategies. This will help us understand what is working well and where improvements are needed. We will regularly review and adjust our strategies based on these insights to ensure we are effectively reaching our target audience and achieving our business goals.": "Analyse og rapportering: Vi vil bruke digitale analyseverktøy for å måle resultatene av de digitale strategiene våre. Dette vil hjelpe oss med å forstå hva som fungerer bra, og hvor det er behov for forbedringer. Vi vil jevnlig gjennomgå og justere strategiene våre basert på denne innsikten for å sikre at vi når ut til målgruppen vår på en effektiv måte og når forretningsmålene våre.",
  "Apr": "april",
  "As a diner, we are susceptible to economic downturns. During periods of economic hardship, people are less likely to dine out, which could significantly impact our revenue.": "Som spisested er vi sårbare for økonomiske nedgangstider. I økonomisk vanskelige tider er folk mindre tilbøyelige til å spise ute, noe som kan ha en betydelig innvirkning på salget vårt.",
  "As a new business, we may initially struggle with brand recognition. However, we plan to invest in local advertising and social media marketing to quickly establish our presence in the market.": "Som et nytt selskap kan vi i starten få problemer med merkevarekjennskapen. Vi planlegger imidlertid å investere i lokal annonsering og markedsføring i sosiale medier for raskt å etablere oss i markedet.",
  "As a new venture, we have projected an expected revenue of $1,000,000 in the first year of operation. We are optimistic about our growth prospects, with an anticipated future growth rate of 15% per annum. This growth will be driven by our strategic location, excellent food, and service, as well as our targeted marketing efforts to attract and retain our customer base. In conclusion, May's Diner is not just a business; it is a passion project that aims to bring families together over good food. With a strong team, a strategic location, and a commitment to quality and service, we are confident that we will establish a strong presence in the Atlanta dining scene.": "Som et nytt selskap har vi anslått en forventet omsetning på 1 000 000 USD i vårt første driftsår. Vi er optimistiske med hensyn til vekstutsiktene våre, med en forventet fremtidig vekstrate på 15 % per år. Veksten vil bli drevet av den strategiske beliggenheten, den utmerkede maten og servicen, og vår målrettede markedsføring for å tiltrekke oss og holde på kundene. Avslutningsvis vil jeg si at May's Diner ikke bare er en bedrift, men et lidenskapelig prosjekt som har som mål å bringe familier sammen over god mat. Med et sterkt team, en strategisk beliggenhet og en forpliktelse til kvalitet og service er vi sikre på at vi kommer til å etablere en sterk tilstedeværelse på Atlantas restaurantscene.",
  "As a physical location restaurant, we rely on a steady supply of fresh ingredients to prepare our dishes. We understand that supply chain disruptions can have a significant impact on our ability to operate. To mitigate this risk, we will establish relationships with multiple suppliers to ensure that we have access to a diverse range of ingredients. We will also develop a contingency plan to address any potential disruptions, including alternative sourcing options and menu adjustments.": "Som en restaurant med fysiske lokaler er vi avhengige av en jevn tilførsel av ferske råvarer for å kunne tilberede rettene våre. Vi er klar over at avbrudd i forsyningskjeden kan ha en betydelig innvirkning på vår evne til å drive virksomheten. For å redusere denne risikoen vil vi utvikle relasjoner med flere leverandører for å sikre at vi har tilgang til et variert utvalg av ingredienser. Vi vil også utvikle en beredskapsplan for å håndtere potensielle forstyrrelser, inkludert alternative innkjøpsmuligheter og justeringer av menyen.",
  "As a responsible business, we are committed to complying with all applicable laws and regulations. This includes obtaining the necessary licenses and permits to operate a diner in Atlanta, Georgia. We are aware of the stringent health and safety regulations set by the local health department and the Food and Drug Administration (FDA), and we strive to meet and exceed these standards.": "Som et ansvarlig selskap er vi forpliktet til å overholde alle gjeldende lover og forskrifter. Dette innebærer blant annet at vi må skaffe oss de nødvendige lisensene og tillatelsene for å drive restaurant i Atlanta, Georgia. Vi er klar over de strenge helse- og sikkerhetsforskriftene som er fastsatt av de lokale helsemyndighetene og Food and Drug Administration (FDA), og vi bestreber oss på å oppfylle og overgå disse standardene.",
  "As a restaurant business, we operate in the foodservice industry, which is a large and diverse sector that includes restaurants, cafes, fast-food chains, and other food-related businesses. In the United States, the foodservice industry is a major contributor to the economy, generating over $800 billion in revenue in 2020 (National Restaurant Association). The restaurant industry, in particular, is a highly competitive market, with over one million restaurants in the United States alone (Statista). However, despite the high level of competition, the industry has continued to grow steadily over the past few years, with total restaurant sales increasing by 4.7% in 2019 (National Restaurant Association). In terms of geographic location, our business is based in Atlanta, Georgia, which is a vibrant and diverse city with a thriving food scene. Atlanta has a population of over 498,715 people (U.S. Census Bureau), and is home to a wide range of restaurants, cafes, and food trucks, making it a highly competitive market for our business.": "Som restaurantvirksomhet opererer vi i næringsmiddelindustrien, som er en stor og mangfoldig sektor som omfatter restauranter, kafeer, hurtigmatkjeder og andre næringsmiddelrelaterte virksomheter. I USA er næringsmiddelindustrien en viktig bidragsyter til økonomien og genererte over 800 milliarder dollar i omsetning i 2020 (National Restaurant Association). Spesielt restaurantbransjen er et svært konkurranseutsatt marked med over én million restauranter bare i USA (Statista). Til tross for den høye konkurransen har bransjen vokst jevnt og trutt de siste årene, og den totale restaurantomsetningen økte med 4,7 % i 2019 (National Restaurant Association). Geografisk er virksomheten vår basert i Atlanta, Georgia, en pulserende og mangfoldig by med en blomstrende matscene. Atlanta har over 498 715 innbyggere (U.S. Census Bureau) og er hjemsted for en rekke restauranter, kafeer og food trucks, noe som gjør det til et svært konkurransedyktig marked for virksomheten vår.",
  "As a restaurant, our top priority is the safety of our customers. We understand that foodborne illnesses can have severe consequences, both for our customers and for our business. To mitigate this risk, we will implement strict food safety protocols, including regular inspections, employee training, and proper storage and handling of food products. We will also work closely with local health authorities to ensure that we are in compliance with all regulations and guidelines.": "Som restaurant er kundenes sikkerhet vår høyeste prioritet. Vi er klar over at matbåren sykdom kan få alvorlige konsekvenser for både kundene og virksomheten vår. For å redusere denne risikoen innfører vi strenge rutiner for mattrygghet, inkludert regelmessige inspeksjoner, opplæring av ansatte og korrekt oppbevaring og håndtering av matvarer. Vi vil også samarbeide tett med lokale helsemyndigheter for å sikre at vi overholder alle forskrifter og retningslinjer.",
  "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.": "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.",
  "As an upcoming unlaunched business, we may face challenges in establishing ourselves in the highly competitive restaurant industry.": "Som et nytt selskap som ennå ikke har tatt av, kan det være vanskelig for oss å etablere oss i den svært konkurranseutsatte restaurantbransjen.",
  "As an upcoming, unlaunched business, one of the most significant risks we face is the failure to attract enough customers to our diner. Our success hinges on our ability to draw in a steady stream of patrons to enjoy our breakfast, lunch, and dinner offerings.": "Som en nystartet virksomhet som ennå ikke er lansert, er en av de største risikoene vi står overfor, at vi ikke klarer å tiltrekke oss nok kunder til restauranten vår. Vår suksess avhenger av at vi klarer å tiltrekke oss en jevn strøm av gjester som liker frokost-, lunsj- og middagstilbudet vårt.",
  "As we embark on the journey to launch May's Diner in Atlanta, Georgia, we recognize the importance of market development in our growth strategy. Our primary distribution channel is our physical location, hence, our growth strategy will focus on expanding our footprint to new locations in the future. Atlanta is a city with a rich culinary scene and diverse neighborhoods, providing ample opportunities for expansion. We will start by establishing our brand in our initial location, then strategically open new diners in areas that align with our brand and target customer base.": "I forbindelse med åpningen av May's Diner i Atlanta, Georgia, erkjenner vi hvor viktig markedsutvikling er for vekststrategien vår. Den viktigste distribusjonskanalen vår er den fysiske beliggenheten vår, så vekststrategien vår vil være å utvide fotavtrykket vårt til nye steder i fremtiden. Atlanta er en by med et rikt kulinarisk miljø og mangfoldige nabolag som gir gode ekspansjonsmuligheter. Vi begynner med å etablere varemerket vårt på det opprinnelige stedet, og deretter åpner vi strategisk nye spisesteder i områder som passer til varemerket og målgruppen vår.",
  "As we prepare to launch May's Diner in Atlanta, Georgia, we recognize the importance of a strong digital presence in today's technology-driven world. We aim to use various digital platforms to connect with our potential customers, inform them about our services, and provide them with a convenient way to interact with us. Here are some of the strategies we will employ to establish ourselves in the digital space:": "I forbindelse med åpningen av May's Diner i Atlanta, Georgia, ser vi hvor viktig det er å ha en sterk digital tilstedeværelse i dagens teknologidrevne verden. Vi har tenkt å bruke ulike digitale plattformer for å komme i kontakt med potensielle kunder, informere dem om tjenestene våre og gi dem en praktisk måte å kommunisere med oss på. Her er noen av strategiene vi vil bruke for å etablere oss i det digitale rom:",
  "As we prepare to launch May's Diner, we understand that there are several risks associated with running a restaurant business. To ensure that we are prepared for any potential challenges, we have developed a comprehensive Risk and Mitigation Plan. Below are the top 5 risks we have identified and the corresponding mitigation actions we will take to address them.": "Mens vi forbereder oss på å åpne May's Diner, er vi klar over at det er flere risikoer forbundet med å drive restaurantvirksomhet. For å sikre at vi er forberedt på potensielle utfordringer, har vi utviklet en omfattende risiko- og risikoreduksjonsplan. Nedenfor finner du de fem største risikoene vi har identifisert, og de risikoreduserende tiltakene vi vil iverksette for å håndtere dem.",
  "Assistant Manager": "Nestleder",
  "At May's Diner, we believe in the continuous growth and development of our employees. We will provide comprehensive training for all new hires to ensure they understand their roles and responsibilities, the diner's operations, and our expectations for customer service.": "På May's Diner tror vi på kontinuerlig vekst og utvikling av våre ansatte. Vi gir omfattende opplæring til alle nyansatte for å sikre at de forstår sine roller og ansvarsområder, driften av restauranten og våre forventninger til kundeservice.",
  "At May's Diner, we believe that our competitive advantage lies in our ability to provide our customers with a unique dining experience. We understand that families are looking for a comfortable and cozy environment to enjoy their meals, and we have designed our physical location to cater to their needs. Our menu features a variety of dishes that are made with fresh ingredients and are inspired by traditional family recipes. We also have a team of talented chefs who are committed to providing our customers with delicious meals that are cooked to perfection.": "Hos May's Diner mener vi at vårt konkurransefortrinn ligger i vår evne til å gi kundene våre en unik matopplevelse. Vi vet at familier ønsker å spise i et komfortabelt og koselig miljø, og vi har innredet våre fysiske lokaler for å imøtekomme deres behov. Menyen vår byr på en rekke retter tilberedt med ferske råvarer og inspirert av tradisjonelle familieoppskrifter. Vi har også et team av dyktige kokker som er opptatt av å servere kundene våre deilige måltider som er tilberedt til perfeksjon.",
  "At May's Diner, we understand that customer satisfaction is essential to the success of our business. Therefore, we will ensure that our employees provide exceptional service to our customers. We will achieve this by training our staff to be courteous, friendly, and attentive to the needs of our customers. Additionally, we will ensure that our employees are knowledgeable about our menu and can make recommendations to customers. To ensure that our customers have a great experience at our diner, we will also focus on the following areas:": "Hos May's Diner forstår vi at kundetilfredshet er avgjørende for vår virksomhets suksess. Derfor vil vi sørge for at våre ansatte yter eksepsjonell service til kundene våre. Dette skal vi oppnå ved å lære opp de ansatte til å være høflige, vennlige og oppmerksomme på kundenes behov. I tillegg skal vi sørge for at de ansatte kjenner menyen vår og kan gi anbefalinger til kundene. For å sikre at kundene våre får en god opplevelse i restauranten, vil vi også fokusere på følgende områder:",
  "At May's Diner, we understand that the first step in the customer decision process begins with the recognition of a need. For our target market, families in Atlanta, this need often arises from the desire for a comfortable and welcoming place to enjoy a meal together. The need could be triggered by various factors such as time constraints, the desire for a diverse menu, or the need for a change from home-cooked meals. Our marketing strategies will aim to stimulate this need recognition by highlighting the convenience, variety, and family-friendly atmosphere of our diner.": "Hos May's Diner vet vi at det første steget i kundens beslutningsprosess begynner med å identifisere et behov. For vår målgruppe, familier i Atlanta, oppstår dette behovet ofte som et ønske om et komfortabelt og innbydende sted å spise sammen. Behovet kan utløses av en rekke faktorer, for eksempel tidspress, et ønske om en variert meny eller et ønske om et utvalg av hjemmelagde måltider. Markedsføringsstrategiene våre vil ta sikte på å stimulere denne etterspørselen ved å fremheve kaféens bekvemmelighet, variasjon og familievennlige atmosfære.",
  "At May's Diner, we understand the importance of aligning our product strategy with our positioning data. Therefore, we have developed a product strategy that caters to the tastes and preferences of our target segment while offering value for money.": "Hos May's Diner forstår vi viktigheten av å tilpasse produktstrategien vår til posisjoneringsdataene våre. Vi har derfor utviklet en produktstrategi som er skreddersydd til målgruppens smak og preferanser, og som gir god valuta for pengene.",
  "At May's Diner, we understand the importance of providing exemplary service to our customers. Our service strategy is geared towards ensuring maximum customer satisfaction and loyalty. We believe that every interaction with our customers is an opportunity to make a positive impression and enhance their dining experience.": "Hos May's Diner forstår vi hvor viktig det er å yte eksemplarisk service til kundene våre. Vår servicestrategi har som mål å sikre maksimal kundetilfredshet og lojalitet. Vi mener at hver eneste interaksjon med kundene våre er en mulighet til å etterlate et positivt inntrykk og forbedre deres matopplevelse.",
  "Atlanta's growing population and economy provide us with a constantly expanding customer base and potential for increased revenue.": "Atlantas voksende befolkning og økonomi gir oss en stadig voksende kundebase og potensial for økte inntekter.",
  "Atlanta's growing population presents an opportunity for us to expand our customer base. As more people move to the city, the demand for dining options is likely to increase.": "Atlantas voksende befolkning gir oss muligheten til å utvide kundegrunnlaget vårt. Etter hvert som flere og flere flytter til byen, vil etterspørselen etter matalternativer sannsynligvis øke.",
  "Atmosphere": "Atmosfære",
  "Aug": "august",
  "Average Spend per Customer": "Average Spend per Customer",
  "Back": "Tilbake",
  "Bartender": "Bar-mikser",
  "Become a leader in sustainable and eco-friendly practices by sourcing locally and reducing food waste by 50% within the next 10 years.": "Bli ledende innen bærekraftig og miljøvennlig praksis ved å gjøre lokale innkjøp og redusere matsvinnet med 50 % i løpet av de neste 10 årene.",
  "Billboard Advertising": "Plakatreklame",
  "Breakfast: Our breakfast branding will focus on the concept of a 'great start to the day'. We will promote our breakfast offerings as the perfect way to kick-start the day, emphasizing the quality and variety of our menu.": "Frokost: Vårt frokostmerke vil fokusere på konseptet \"en god start på dagen\". Vi vil markedsføre frokosttilbudet vårt som den perfekte måten å starte dagen på, og legge vekt på kvaliteten og variasjonen i menyen.",
  "Breakfast: Our breakfast items will be branded as \"May's Breakfast Classics\" to emphasize our focus on classic American breakfast dishes made with high-quality ingredients.": "Frokost: Frokostrettene våre er merket \"May's Breakfast Classics\" for å understreke vårt fokus på klassiske amerikanske frokostretter med råvarer av høy kvalitet.",
  "Breakfast: Our breakfast items will be made with high-quality ingredients, including locally sourced eggs and dairy products. We will also offer a variety of toppings and add-ons to customize each dish to our customers' preferences.": "Frokost: Frokostrettene våre er laget av råvarer av høy kvalitet, inkludert lokale egg og meieriprodukter. Vi tilbyr også et stort utvalg av pålegg og tilbehør for å skreddersy hver enkelt rett etter kundenes preferanser.",
  "Breakfast: Our breakfast menu will include classic American breakfast items such as pancakes, waffles, omelets, and breakfast sandwiches. We will also offer healthier options such as oatmeal and yogurt bowls.": "Frokost: Frokostmenyen vil inneholde klassiske amerikanske frokostretter som pannekaker, vafler, omeletter og frokostsmørbrød. Vi vil også tilby sunnere alternativer som havregrøt og yoghurtboller.",
  "Breakfast: Our breakfast will stand out by offering a balance between traditional breakfast items and healthier alternatives. We will use fresh, locally sourced ingredients to ensure the quality and taste of our breakfast offerings. This will set us apart from other diners that offer standard breakfast fare.": "Frokost: Vår frokost skal kjennetegnes av en balanse mellom tradisjonelle frokostretter og sunnere alternativer. Vi vil bruke ferske, lokale råvarer for å sikre kvaliteten og smaken på frokosttilbudet. Dette skiller oss fra andre spisesteder som tilbyr standard frokost.",
  "Breakfast: We will continuously innovate our breakfast menu based on customer feedback and trends. We will introduce seasonal items and special breakfast deals to keep the menu exciting and relevant. This will ensure that our breakfast offerings continue to meet the evolving needs of our customers.": "Frokost: Vi vil kontinuerlig fornye frokostmenyen vår basert på tilbakemeldinger fra kundene og trender. Vi vil introdusere sesongbaserte produkter og spesielle frokosttilbud for å holde menyen spennende og relevant. På denne måten vil vi sikre at frokosttilbudet vårt fortsetter å tilfredsstille kundenes skiftende behov.",
  "Breakfast: We will offer a variety of breakfast options that cater to the diverse tastes of families. Our breakfast menu will include traditional favorites such as pancakes, eggs, bacon, and toast, as well as healthier options like oatmeal and fruit salads. We will ensure that our breakfast menu is both diverse and delicious, setting the tone for a great day ahead.": "Frokost: Vi kommer til å tilby en rekke frokostalternativer som passer til familiens ulike smaker. Frokostmenyen vil inneholde tradisjonelle favoritter som pannekaker, egg, bacon og toast, samt sunnere alternativer som havregrøt og fruktsalater. Vi vil sørge for at frokostmenyen vår er både variert og velsmakende, noe som setter tonen for en god dag.",
  "Breakfast: We will regularly update our breakfast menu to include seasonal items and customer favorites. We will also offer breakfast catering for events and meetings.": "Frokost: Vi vil jevnlig oppdatere frokostmenyen vår med sesongbaserte varer og kundefavoritter. Vi vil også tilby frokostcatering i forbindelse med arrangementer og møter.",
  "Business Objectives": "Virksomhetens mål",
  "Business Origins": "Virksomhetens opprinnelse",
  "Business Overview": "Oversikt over virksomheten",
  "Busser": "Tydeligere",
  "By the 10th year, we aim to continuously improve our net profit margin, ensuring the financial sustainability of our business.": "I løpet av det tiende året har vi som mål å kontinuerlig forbedre nettoresultatmarginen for å sikre selskapets økonomiske bærekraft.",
  "By the 10th year, we aim to establish our diner as a leading player in the diner industry in Georgia, known for its unique blend of comfort food and health-conscious offerings.": "I løpet av vårt tiende år har vi som mål å etablere restauranten som en ledende aktør i Georgia, kjent for sin unike blanding av komfortmat og helsebevisste tilbud.",
  "By the end of 5 years, we plan to source at least 50% of our ingredients locally, aligning with consumer preferences and supporting the local economy.": "Innen utgangen av år 5 planlegger vi å kjøpe minst 50 % av ingrediensene våre lokalt for å tilpasse oss forbrukernes preferanser og støtte den lokale økonomien.",
  "By the end of the 5th year, we aim to establish a loyal customer base, with a high percentage of repeat customers.": "Innen utgangen av det femte året tar vi sikte på å ha etablert en lojal kundebase med en høy andel faste kunder.",
  "COGS": "Produksjonskostnader",
  "CSR Policy": "Direktiv om samfunnsansvar",
  "Changing consumer preferences: Consumer preferences and tastes are constantly evolving, and as a result, restaurants must stay up-to-date with the latest trends and fads in order to remain competitive. Some of the current trends in the restaurant industry include the rise of fusion cuisine, the popularity of street food and food trucks, and the increasing demand for customizable and personalized dining experiences.": "Endringer i forbrukernes preferanser: Forbrukernes preferanser og smak er i stadig endring, og derfor må restaurantene holde seg oppdatert på de nyeste trendene og modene for å forbli konkurransedyktige. Noen av de aktuelle trendene i restaurantbransjen er fremveksten av fusjonsmat, populariteten til gatemat og food trucks og den økende etterspørselen etter skreddersydde og personlige matopplevelser.",
  "Cleanliness": "Renslighet",
  "Comfort Food Revival: There's been a resurgence in the demand for comfort food, a staple of diner menus. According to a Technomic study, 61% of consumers in 2019 said they enjoy visiting restaurants that offer comfort foods (Technomic).": "Komfortmat får en renessanse: Etterspørselen etter komfortmat, som er et fast innslag på restaurantmenyene, har fått en renessanse. Ifølge en undersøkelse utført av Technomic sa 61 % av forbrukerne i 2019 at de liker å besøke restauranter som tilbyr comfort food (Technomic).",
  "Competitive Advantage": "Konkurransefortrinn",
  "Cook": "Kokk",
  "Cost": "Kostnader",
  "Customer Decision Process": "Kundens beslutningsprosess",
  "Customer Feedback": "Tilbakemeldinger fra kunder",
  "Customer Needs: Affordable and delicious meals for breakfast, lunch, and dinner.": "Kundenes behov: Rimelige og velsmakende måltider til frokost, lunsj og middag.",
  "Customer Needs: Authentic and memorable dining experience.": "Kundens behov: Autentisk og uforglemmelig matopplevelse.",
  "Customer Needs: Quick and convenient meals for breakfast and lunch.": "Kundens behov: Raske og praktiske måltider til frokost og lunsj.",
  "Customer Satisfaction Score (CSAT)": "Customer Satisfaction Score (CSAT)",
  "Customer Service:": "Customer Service:",
  "Data Collection: We will calculate this from our daily sales and customer count.": "Data Collection: We will calculate this from our daily sales and customer count.",
  "Data Collection: We will collect this data through customer feedback forms and online reviews.": "Data Collection: We will collect this data through customer feedback forms and online reviews.",
  "Data Collection: We will track the number of customers and the time they spend at our diner.": "Data Collection: We will track the number of customers and the time they spend at our diner.",
  "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.": "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.",
  "Data Collection: We will track this through our social media analytics and website traffic data.": "Data Collection: We will track this through our social media analytics and website traffic data.",
  "Dec": "desember",
  "Decision-Making Process": "Beslutningsprosessen",
  "Definition: This is a measure of how satisfied customers are with our services and products.": "Definition: This is a measure of how satisfied customers are with our services and products.",
  "Definition: This is the average amount that each customer spends at our diner.": "Definition: This is the average amount that each customer spends at our diner.",
  "Definition: This is the level of engagement we have with customers on our online platforms.": "Definition: This is the level of engagement we have with customers on our online platforms.",
  "Definition: This is the number of times a table is occupied during a certain period.": "Definition: This is the number of times a table is occupied during a certain period.",
  "Definition: This measures the amount of food that is wasted in relation to the total food prepared.": "Definition: This measures the amount of food that is wasted in relation to the total food prepared.",
  "Demographics: Families with children, living in Atlanta, Georgia, with a medium-income level.": "Demografi: Barnefamilier som bor i Atlanta, Georgia, og som har en medianinntekt.",
  "Demographics: Tourists visiting Atlanta, Georgia, looking for local cuisine.": "Demografi: Turister som besøker Atlanta, Georgia, på jakt etter lokal mat.",
  "Demographics: Young professionals working in the vicinity of our restaurant, living in Atlanta, Georgia.": "Demografi: Unge profesjonelle som jobber i nærheten av restauranten vår og bor i Atlanta, Georgia.",
  "Depreciation": "Amortisering",
  "Develop a franchise model and expand nationally within the next 10 years to become a recognized brand in the restaurant industry.": "Utvikling av en franchisemodell og landsomfattende ekspansjon i løpet av de neste 10 årene for å bli et anerkjent varemerke i restaurantbransjen.",
  "Develop partnerships with local hotels and tourist attractions to increase foot traffic and attract more customers within the first six months of operation.": "Utvikle partnerskap med lokale hoteller og turistattraksjoner for å øke besøket og tiltrekke seg flere kunder i løpet av de første seks driftsmånedene.",
  "Digital Strategy": "Digital strategi",
  "Dinner: Our dinner branding will center on the theme of 'family time'. We will promote our dinner offerings as the perfect choice for a family meal, emphasizing the comfort and enjoyment of dining together.": "Middag: Middagsvaremerket vårt vil fokusere på temaet \"familietid\". Vi vil markedsføre middagstilbudet vårt som det perfekte valget for et familiemåltid, med vekt på hyggen og gleden ved å spise sammen.",
  "Dinner: Our dinner items will be branded as \"May's Comfort Kitchen\" to emphasize our focus on classic American comfort food made with high-quality ingredients.": "Middager: Middagene våre er merket \"May's Comfort Kitchen\" for å understreke vårt fokus på klassisk amerikansk comfort food med kvalitetsråvarer.",
  "Dinner: Our dinner items will be made with high-quality meats and vegetables, and we will offer homemade sides such as mashed potatoes and macaroni and cheese.": "Middag: Middagene tilberedes med kvalitetskjøtt og grønnsaker, og vi tilbyr hjemmelaget tilbehør som potetmos og makaroni med ost.",
  "Dinner: Our dinner menu will be differentiated by our focus on family-friendly meals. We will offer dishes that are loved by both adults and children, making it easier for families to enjoy a meal together. This focus on family-friendly dining will set us apart in the market.": "Middag: Middagsmenyen vår vil skille seg ut ved at vi fokuserer på familievennlige måltider. Vi vil tilby retter som både voksne og barn liker, noe som gjør det enklere for familier å spise sammen. Dette fokuset på familievennlig mat vil skille oss ut i markedet.",
  "Dinner: Our dinner menu will feature classic American comfort food such as meatloaf, fried chicken, and pot roast. We will also offer vegetarian and gluten-free options.": "Middag: Middagsmenyen vil inneholde klassisk amerikansk comfort food som kjøttpudding, stekt kylling og grytestek. Vi vil også tilby vegetariske og glutenfrie alternativer.",
  "Dinner: The dinner menu at May's Diner will be a showcase of comfort food and family favorites. From pasta dishes to grilled meats and a variety of sides, our dinner options will be perfect for a family meal. We will also offer a selection of desserts to provide a sweet ending to the meal.": "Middag: Middagsmenyen på May's Diner vil bestå av et utvalg av komfortmat og familiefavoritter. Vi tilbyr alt fra pastaretter til grillet kjøtt og en rekke tilbehør, og middagsalternativene våre er perfekte for et familiemåltid. Vi tilbyr også et utvalg av desserter som en søt avslutning på måltidet.",
  "Dinner: We will continuously refine our dinner menu based on customer feedback and dining trends. We will introduce special dinner promotions and themed nights to enhance the dining experience. This will ensure that our dinner offerings continue to delight our customers.": "Middag: Vi vil kontinuerlig videreutvikle middagsmenyen basert på tilbakemeldinger fra kundene og trender. Vi vil introdusere spesielle middagskampanjer og temakvelder for å forbedre middagsopplevelsen. Dette vil sikre at middagstilbudet vårt fortsetter å glede kundene våre.",
  "Dinner: We will regularly update our dinner menu to include seasonal items and customer favorites. We will also offer dinner catering for events and meetings.": "Middag: Vi vil jevnlig oppdatere middagsmenyen vår med sesongbaserte retter og kundefavoritter. Vi kommer også til å tilby catering til arrangementer og møter.",
  "Dishwasher": "Oppvaskmaskin",
  "Earnings Before Interest &amp; Taxes": "Resultat før renter og skatt",
  "Earnings Before Taxes": "Resultat før skatt",
  "Email Marketing": "E-postmarkedsføring",
  "Email Marketing: We will develop an email marketing strategy to keep our customers informed about our latest offers, events, and updates. Customers will have the option to sign up for our newsletter through our website or social media platforms. We will ensure our emails are personalized, engaging, and provide value to our subscribers.": "E-postmarkedsføring: Vi vil utvikle en strategi for e-postmarkedsføring for å informere kundene våre om de nyeste tilbudene, arrangementene og oppdateringene våre. Kundene vil ha mulighet til å melde seg på nyhetsbrevet vårt via nettstedet vårt eller sosiale medier. Vi vil sørge for at e-postene våre er personlig tilpasset, engasjerende og gir abonnentene merverdi.",
  "Employee Roles": "Ansattes roller",
  "Employee Roster": "Liste over ansatte",
  "Environmental sustainability is also a key aspect of our CSR policy. We will strive to minimize our environmental impact by implementing sustainable practices such as recycling, reducing food waste, and using energy-efficient appliances. We believe that by taking responsibility for our impact on the environment, we can contribute to a sustainable future for our community.": "Miljømessig bærekraft er også en viktig del av vår CSR-policy. Vi skal arbeide for å minimere vår miljøpåvirkning ved å implementere bærekraftige metoder som resirkulering, reduksjon av matsvinn og bruk av energieffektivt utstyr. Vi tror at ved å ta ansvar for vår påvirkning på miljøet kan vi bidra til en bærekraftig fremtid for samfunnet vårt.",
  "Evaluation of Alternatives": "Evaluering av alternativer",
  "Executive Summary": "Sammendrag",
  "Expand our distribution channels to include catering services and food trucks within the next seven years to reach a wider audience and increase revenue.": "Utvide salgskanalene våre til å omfatte cateringtjenester og food trucks i løpet av de neste sju årene for å nå ut til et bredere publikum og øke salget.",
  "Expand our menu to include vegan and gluten-free options to cater to the growing demand for healthy and sustainable food options within the next three years.": "Vi utvider menyen vår med veganske og glutenfrie alternativer for å møte den økende etterspørselen etter sunne og bærekraftige matalternativer i løpet av de neste tre årene.",
  "Expected Technology Contribution": "Forventet teknologibidrag",
  "Facility Maintenance:": "Facility Maintenance:",
  "Feb": "februar",
  "Finally, we are aware of the potential legal implications of copyright and trademark infringement. We have taken steps to ensure that our business name, logo, and other branding materials are unique and do not infringe on the rights of others. We also respect the intellectual property rights of others in all our operations.": "Vi er også klar over de potensielle juridiske konsekvensene av brudd på opphavsrett og varemerkerettigheter. Vi har iverksatt tiltak for å sikre at selskapets navn, logo og annet merkevaremateriell er unikt og ikke krenker andres rettigheter. Vi respekterer også andres immaterielle rettigheter i all vår virksomhet.",
  "Finally, we will continuously monitor and adjust our prices as needed. This could be in response to changes in our costs, changes in the market, or changes in our customers' perceptions of value. By doing so, we can ensure that our prices always reflect the value we provide to our customers, helping to maintain their satisfaction and loyalty.": "Til slutt vil vi kontinuerlig overvåke prisene våre og justere dem om nødvendig. Dette kan være som følge av endringer i våre kostnader, endringer i markedet eller endringer i kundenes oppfatning av verdi. På denne måten kan vi sikre at prisene våre alltid gjenspeiler den verdien vi tilbyr kundene våre og bidrar til å opprettholde deres tilfredshet og lojalitet.",
  "Finance": "Økonomi",
  "Financial Summary": "Finansielt sammendrag",
  "First Year": "Første år",
  "First Year Income Statement($USD)": "Resultatregnskap for det første året($USD)",
  "Fluctuations in food prices could affect our costs. To mitigate this threat, we will work closely with our suppliers and maintain a flexible menu that allows us to adjust based on market conditions.": "Svingninger i matvareprisene kan påvirke kostnadene våre. For å redusere denne trusselen vil vi samarbeide tett med leverandørene våre og opprettholde en fleksibel meny som gjør at vi kan tilpasse oss markedsforholdene.",
  "Food Waste Percentage": "Food Waste Percentage",
  "Food safety is a critical concern for any dining establishment. Any incident related to foodborne illnesses could severely damage our reputation and result in significant financial losses.": "Matvaretrygghet er avgjørende for alle cateringvirksomheter. Enhver hendelse knyttet til matbåren sykdom kan skade vårt omdømme og føre til betydelige økonomiske tap.",
  "For Wi-Fi connectivity, we will need a high-speed internet connection, a reliable router, and Wi-Fi extenders to ensure coverage throughout the diner.": "For Wi-Fi-tilkobling trenger vi en høyhastighets internettforbindelse, en pålitelig ruter og Wi-Fi-forlengere for å sikre dekning i hele restauranten.",
  "For the POS system, we will research and select a vendor who specializes in POS systems for restaurants. We will work with the vendor to customize the system to our needs. The vendor will install the hardware and software, and provide training for our staff.": "Når det gjelder kassasystemet, vil vi undersøke og velge en leverandør som spesialiserer seg på kassasystemer for restauranter. Vi samarbeider med leverandøren om å tilpasse systemet til våre behov. Leverandøren skal installere maskinvaren og programvaren og gi opplæring til de ansatte.",
  "For the online ordering system, we will hire a professional web developer or use a reputable online ordering platform. We will work with the developer or platform to ensure the system is user-friendly and secure. Once the system is live, we will promote it to our customers.": "For det elektroniske bestillingssystemet vil vi engasjere en profesjonell webutvikler eller bruke en anerkjent online bestillingsplattform. Vi samarbeider med utvikleren eller plattformen for å sikre at systemet er brukervennlig og sikkert. Når systemet er i drift, introduserer vi det for kundene våre.",
  "For the security system, we will hire a professional security company to install the cameras and alarm system. We will work with the company to ensure the system covers all areas of the diner and meets our security needs.": "Når det gjelder sikkerhetssystemet, vil vi engasjere et profesjonelt sikkerhetsselskap til å installere kameraer og alarmsystem. Vi vil samarbeide med selskapet for å sikre at systemet dekker alle områder av restauranten og oppfyller våre sikkerhetskrav.",
  "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.": "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.",
  "Furthermore, we will foster a culture of continuous improvement, regularly soliciting customer feedback and using this information to refine our service delivery. We will also reward our staff for exceptional service, encouraging them to consistently deliver a high level of customer service.": "I tillegg vil vi fremme en kultur for kontinuerlig forbedring, regelmessig innhente tilbakemeldinger fra kundene og bruke denne informasjonen til å forbedre serviceytelsen vår. Vi vil også belønne våre ansatte for eksepsjonell service og oppmuntre dem til å yte høy kundeservice.",
  "General &amp; Administrative": "Generelt og administrasjon",
  "General Manager": "Administrerende direktør",
  "Gross Margin": "Bruttomargin",
  "Growth Strategy": "Vekststrategi",
  "Head Chef": "Kokk",
  "Head Chef:": "Kokk:",
  "Health-Conscious Offerings: As more consumers become health-conscious, there's a growing demand for healthier options on diner menus. A 2019 Nielsen report found that 39% of North Americans prefer to eat at restaurants that offer healthier options (Nielsen).": "Helsebevisste tilbud: Etter hvert som flere forbrukere blir mer helsebevisste, øker etterspørselen etter sunnere alternativer på restaurantmenyene. En Nielsen-rapport fra 2019 viser at 39 % av nordamerikanerne foretrekker å spise på restauranter som tilbyr sunnere alternativer (Nielsen).",
  "Host/Hostess": "Vertskap/vertinne",
  "However, we plan to mitigate these threats by implementing strict safety protocols to ensure the health and safety of our customers and employees. We will also conduct regular cost analyses and adjust our menu prices accordingly to maintain profitability.": "Vi planlegger imidlertid å redusere disse truslene ved å innføre strenge sikkerhetsrutiner for å ivareta helsen og sikkerheten til våre kunder og ansatte. Vi vil også gjennomføre regelmessige kostnadsanalyser og justere menyprisene deretter for å opprettholde lønnsomheten.",
  "However, we plan to mitigate these weaknesses by conducting extensive market research and seeking advice from industry experts. We will also provide our employees with comprehensive training to ensure they are equipped to handle any challenges that may arise.": "Vi planlegger imidlertid å redusere disse svakhetene ved å gjennomføre omfattende markedsundersøkelser og søke råd fra bransjeeksperter. Vi vil også gi våre ansatte omfattende opplæring for å sikre at de er rustet til å håndtere eventuelle utfordringer som oppstår.",
  "Implement a customer loyalty program to increase repeat business and customer satisfaction within the first year of operation.": "Implementering av et kundelojalitetsprogram for å øke gjenkjøp og kundetilfredshet i løpet av det første driftsåret.",
  "Implement a training program for employees to improve customer service and increase customer satisfaction to 95% within the next 10 years.": "Implementering av et opplæringsprogram for ansatte for å forbedre kundeservicen og øke kundetilfredsheten til 95 % i løpet av de neste 10 årene.",
  "Implement an online ordering and delivery platform to reach a wider audience and increase sales by 20% within the next three years.": "Implementering av en online bestillings- og leveringsplattform for å nå ut til et bredere publikum og øke salget med 20 % i løpet av de neste tre årene.",
  "Implementation Plan": "Plan for gjennomføring",
  "Implementation:": "Implementation:",
  "Importance: A higher turnover rate means more customers served and higher revenue.": "Importance: A higher turnover rate means more customers served and higher revenue.",
  "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.": "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.",
  "Importance: High online engagement can lead to increased brand awareness and customer loyalty.": "Importance: High online engagement can lead to increased brand awareness and customer loyalty.",
  "Importance: Reducing food waste can help us save costs and is also environmentally responsible.": "Importance: Reducing food waste can help us save costs and is also environmentally responsible.",
  "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.": "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.",
  "In 10 years, we aim to achieve a significant market share in the diner industry in Atlanta, Georgia.": "I løpet av 10 år tar vi sikte på å oppnå en betydelig markedsandel i restaurantbransjen i Atlanta, Georgia.",
  "In 3 years, we aim to increase our annual growth rate to 15%, fueled by our commitment to quality and adherence to key market trends.": "I løpet av tre år har vi som mål å øke den årlige vekstraten til 15 %, drevet av vår satsing på kvalitet og oppfølging av viktige markedstrender.",
  "In addition to our value-based pricing strategy, we will also offer various promotions and discounts to attract and retain our target segment. For example, we will offer a loyalty program that rewards customers for repeat visits and referrals. We will also offer seasonal promotions and discounts on catering orders.": "I tillegg til vår verdibaserte prisstrategi vil vi også tilby ulike kampanjer og rabatter for å tiltrekke oss og beholde målgruppen vår. Vi kommer for eksempel til å tilby et lojalitetsprogram som belønner kunder som kommer igjen og anbefaler oss. Vi vil også tilby sesongbaserte kampanjer og rabatter på cateringbestillinger.",
  "In conclusion, our digital strategy is designed to establish May's Diner's online presence, connect with our target audience, and drive our business growth. We believe that by effectively leveraging digital platforms, we can successfully launch our diner and become a beloved dining spot in Atlanta.": "Kort oppsummert er den digitale strategien vår utformet for å etablere May's Diners tilstedeværelse på nettet, komme i kontakt med målgruppen vår og skape vekst. Vi har tro på at vi kan lykkes med å lansere restauranten og bli en favorittdestinasjon i Atlanta gjennom effektiv bruk av digitale plattformer.",
  "In conclusion, the diner industry presents a promising opportunity for May's Diner. By aligning with key market trends and leveraging our strategic location in Atlanta, we are poised to carve a niche for ourselves in the industry. As we gear up for our launch, we remain optimistic about the future and the potential success of May's Diner.": "Konklusjonen er at restaurantbransjen byr på lovende muligheter for May's Diner. Ved å tilpasse oss de viktigste markedstrendene og utnytte vår strategiske beliggenhet i Atlanta kan vi skape oss en nisje i bransjen. Mens vi forbereder lanseringen, er vi optimistiske med tanke på fremtiden og den potensielle suksessen til May's Diner.",
  "In conclusion, the management structure and employee roster of May's Diner reflect the business's commitment to delivering high-quality food and exceptional customer service. With a dedicated and skilled team in place, May's Diner is well-positioned for success in the competitive Atlanta dining scene.": "Oppsummert gjenspeiler May's Diners ledelsesstruktur og medarbeiderstab selskapets forpliktelse til å levere kvalitetsmat og eksepsjonell kundeservice. Med et dedikert og dyktig team er May's Diner godt posisjonert for å lykkes i Atlantas konkurranseutsatte restaurantbransje.",
  "In conclusion, we at May's Diner are committed to delivering high-quality meals and services while adhering to the highest legal and ethical standards. We believe that this commitment will not only contribute to our success but also build trust and loyalty among our customers.": "Avslutningsvis vil jeg si at vi i May's Diner forplikter oss til å tilby måltider og service av høy kvalitet, samtidig som vi opprettholder de høyeste juridiske og etiske standarder. Vi tror at dette engasjementet ikke bare vil bidra til vår suksess, men også til å skape tillit og lojalitet hos kundene våre.",
  "In conclusion, while there are several risks associated with running a restaurant business, we are confident that our comprehensive Risk and Mitigation Plan will help us navigate any potential challenges. By prioritizing food safety, staffing, customer service, supply chain management, and pricing strategy, we are setting ourselves up for success in the competitive Atlanta restaurant market.": "Selv om det er flere risikoer forbundet med å drive restaurantvirksomhet, er vi overbevist om at vår omfattende risiko- og risikoreduksjonsplan vil hjelpe oss med å overvinne potensielle utfordringer. Ved å prioritere mattrygghet, bemanning, kundeservice, styring av leverandørkjeden og prisstrategi legger vi til rette for å lykkes i Atlantas konkurranseutsatte restaurantmarked.",
  "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.": "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.",
  "In the event of an economic downturn, we understand that consumers may have less disposable income to spend on dining out. To mitigate this risk, we will develop a pricing strategy that is competitive and affordable, without sacrificing quality. We will also implement cost-saving measures where possible, such as reducing waste and optimizing our supply chain. Additionally, we will explore alternative revenue streams, such as catering and delivery services, to diversify our income and reach new customers.": "Vi er klar over at forbrukerne kan ha mindre penger til rådighet til å spise ute i tilfelle en økonomisk nedgang. For å redusere denne risikoen vil vi utvikle en prisstrategi som er konkurransedyktig og rimelig uten at det går på bekostning av kvaliteten. Vi vil også iverksette kostnadsbesparende tiltak der det er mulig, for eksempel ved å redusere svinn og optimalisere leverandørkjeden. I tillegg vil vi utforske alternative inntektsstrømmer, som catering og leveringstjenester, for å diversifisere inntektene våre og nå nye kunder.",
  "In the first 2 years, we plan to integrate technology into our operations, such as digital menus and online ordering systems, to improve business efficiency and customer experience.": "I løpet av de første to årene planlegger vi å integrere teknologi i driften, for eksempel digitale menyer og bestillingssystemer på nettet, for å forbedre effektiviteten og kundeopplevelsen.",
  "In the initial 2 years, we strive to achieve a revenue target of $1,000,000.": "I løpet av de første 2 årene sikter vi mot et salgsmål på 1 000 000 USD.",
  "In the organizational hierarchy of May's Diner, the structure is streamlined and simple, reflecting the size and nature of the business. At the top of the hierarchy is the Owner/Manager, who is responsible for the overall operations and strategic direction of the diner. Reporting directly to the Owner/Manager are the Head Chef, Waitstaff, and the Janitorial staff. The Head Chef is in charge of the kitchen operations and menu creation, while the Waitstaff handles customer service and the Janitorial staff ensures the cleanliness and sanitation of the diner.": "Organisasjonshierarkiet i May's Diner er enkelt og oversiktlig, noe som gjenspeiler virksomhetens størrelse og karakter. Øverst i hierarkiet står eieren/lederen, som er ansvarlig for den overordnede driften og den strategiske retningen for restauranten. Kjøkkensjefen, serveringspersonalet og rengjøringspersonalet rapporterer direkte til eieren/lederen. Kjøkkensjefen er ansvarlig for kjøkkendriften og menyene, mens servicepersonalet er ansvarlig for kundeservicen og rengjøringspersonalet sørger for renhold og hygiene.",
  "In today's digital age, online reviews can make or break a business. We understand that negative reviews can have a significant impact on our reputation and bottom line. To mitigate this risk, we will implement a proactive approach to customer service, ensuring that all customer complaints and concerns are addressed in a timely and professional manner. We will also encourage satisfied customers to leave positive reviews online, and we will work with local influencers and bloggers to promote our brand and generate positive buzz.": "I dagens digitale tidsalder kan anmeldelser på nettet være avgjørende for en bedrift. Vi er klar over at negative anmeldelser kan ha stor innvirkning på omdømmet og lønnsomheten vår. For å redusere denne risikoen vil vi innføre en proaktiv tilnærming til kundeservice og sørge for at alle kundeklager og bekymringer håndteres raskt og profesjonelt. Vi vil også oppmuntre fornøyde kunder til å legge igjen positive anmeldelser på nettet, og vi vil samarbeide med lokale influencere og bloggere for å fremme varemerket vårt og skape positiv oppmerksomhet.",
  "In-Store Promotions": "Kampanjer i butikk",
  "Income Taxes": "Inntektsskatt",
  "Increase brand awareness in Atlanta by distributing flyers and running social media ads to reach 10,000 potential customers within the first year of operation.": "Økte merkevarekjennskapen i Atlanta ved å dele ut flygeblad og annonsere i sosiale medier for å nå ut til 10 000 potensielle kunder i løpet av det første driftsåret.",
  "Increased competition: As mentioned earlier, the restaurant industry is a highly competitive market, with new restaurants opening up all the time. This increased competition can make it challenging for businesses to stand out and attract customers, particularly in crowded urban areas like Atlanta.": "Økt konkurranse: Som tidligere nevnt er restaurantbransjen et svært konkurranseutsatt marked, med stadig nye restauranter som åpner. Denne økte konkurransen kan gjøre det vanskelig for bedriftene å skille seg ut og tiltrekke seg kunder, særlig i tett befolkede byområder som Atlanta.",
  "Increased demand for healthy and sustainable food options: In recent years, there has been a growing trend towards healthier and more sustainable food options, with consumers becoming more conscious of the impact of their food choices on their health and the environment. As a result, there has been a rise in demand for plant-based and organic food options, as well as a focus on reducing food waste and using locally sourced ingredients.": "Økt etterspørsel etter sunne og bærekraftige matvarer: De siste årene har det vært en økende trend i retning av sunnere og mer bærekraftige matalternativer, og forbrukerne har blitt mer bevisste på hvilken innvirkning matvalgene deres har på helsen og miljøet. Som et resultat av dette har etterspørselen etter plantebasert og økologisk mat økt, i tillegg til fokus på å redusere matsvinn og bruke lokale råvarer.",
  "Industry Overview": "Oversikt over bransjen",
  "Information Search": "Søk etter informasjon",
  "Initial Investment($USD)": "Opprinnelig investering($USD)",
  "Interest Expense": "Rentekostnader",
  "Investment Item": "Investeringsposter",
  "Investment item 1: Construction - We will hire a reputable construction company to build our restaurant according to our specifications and design. This investment item will cost us $500,000.": "Investeringspost 1: Bygging - Vi vil engasjere et anerkjent byggefirma til å bygge restauranten etter våre spesifikasjoner og design. Denne investeringsposten vil koste oss 500 000 dollar.",
  "Investment item 2: Furnishings - We will purchase high-quality furniture and fixtures for our restaurant, including tables, chairs, lighting, and decor. This investment item will cost us $300,000.": "Investeringspost 2: Møbler - Vi skal kjøpe møbler og inventar av høy kvalitet til restauranten, inkludert bord, stoler, belysning og innredning. Denne investeringsposten vil koste oss 300 000 dollar.",
  "Investment item 3: Equipment - We will purchase state-of-the-art kitchen equipment, including ovens, stoves, refrigerators, and dishwashers, to ensure that we can prepare our food efficiently and to the highest standards. This investment item will cost us $100,000.": "Kapitalpost 3: Utstyr - Vi vil kjøpe inn topp moderne kjøkkenutstyr, inkludert ovner, komfyrer, kjøleskap og oppvaskmaskiner, for å sikre at vi kan tilberede maten vår effektivt og etter de høyeste standarder. Denne investeringsposten vil koste oss 100 000 dollar.",
  "Investment item 4: Working Capital - We will set aside $100,000 to cover our operational expenses, such as rent, utilities, payroll, and marketing, until our business becomes profitable.": "Investeringspost 4: Driftskapital - Vi vil sette av 100 000 dollar til å dekke driftskostnader som husleie, strøm, lønn og markedsføring frem til virksomheten blir lønnsom.",
  "Jan": "Jan",
  "Janitorial Staff:": "Rengjøringspersonale:",
  "Jul": "Jul",
  "Jun": "Jun",
  "KPIs": "KPIs",
  "Key Activities": "Viktige aktiviteter",
  "Key Market Trends": "Viktige markedstrender",
  "Labor shortages and rising labor costs: The restaurant industry has been facing a significant labor shortage in recent years, with many businesses struggling to find and retain skilled workers. At the same time, labor costs have been rising, putting additional pressure on businesses to find ways to cut costs and increase efficiency.": "Mangel på arbeidskraft og økende lønnskostnader: Restaurantbransjen har opplevd en betydelig mangel på arbeidskraft de siste årene, og mange bedrifter sliter med å finne og beholde kvalifisert arbeidskraft. Samtidig har lønnskostnadene økt, noe som legger ytterligere press på bedriftene for å finne måter å redusere kostnadene og øke effektiviteten på.",
  "Lastly, we believe in giving back to the community that supports us. We aim to establish partnerships with local charities and participate in community events. This will not only allow us to contribute to our community but also increase our visibility and build a positive brand image.": "Og ikke minst er vi opptatt av å gi tilbake til lokalsamfunnet som støtter oss. Vi planlegger å samarbeide med lokale veldedige organisasjoner og delta i arrangementer i lokalsamfunnet. På denne måten kan vi ikke bare bidra til lokalsamfunnet, men også øke synligheten vår og bygge et positivt omdømme.",
  "Legal Consideration": "Legal Consideration",
  "Local Newspaper Advertising": "Annonsering i lokale aviser",
  "Local Sourcing: There is an increasing trend toward sourcing ingredients locally. A 2019 survey by the National Restaurant Association found that 67% of consumers prefer to eat at restaurants that source local ingredients (National Restaurant Association).": "Lokale råvarer: Det er en økende trend mot lokale råvarer. En undersøkelse utført av National Restaurant Association i 2019 viste at 67 % av forbrukerne foretrekker å spise på restauranter som bruker lokale råvarer (National Restaurant Association).",
  "Long-term Objectives": "Langsiktige mål",
  "Lunch: Our lunch branding will revolve around the idea of a 'mid-day boost'. We will promote our lunch offerings as the ideal choice for a satisfying and energizing mid-day meal, highlighting the diversity and freshness of our menu.": "Lunsj: Vår lunsjprofilering vil være sentrert rundt ideen om en \"lunsjboost\". Vi vil markedsføre lunsjtilbudet vårt som det ideelle valget for et mettende og oppkvikkende lunsjmåltid, og fremheve variasjonen og ferskheten i menyen vår.",
  "Lunch: Our lunch items will be branded as \"May's Deli Favorites\" to emphasize our focus on freshly made sandwiches and salads.": "Lunsj: Lunsjrettene våre er merket \"May's Deli Favourites\" for å understreke vårt fokus på ferske smørbrød og salater.",
  "Lunch: Our lunch menu will be differentiated by the variety of options we offer. We will cater to different dietary needs and preferences, offering vegetarian, vegan, and gluten-free options. This will make our lunch menu appealing to a wider range of customers, setting us apart from competitors.": "Lunsj: Lunsjmenyen vår vil skille seg ut ved at vi tilbyr mange ulike alternativer. Vi vil ta hensyn til ulike kostholdsbehov og preferanser og tilby vegetariske, veganske og glutenfrie alternativer. Dette vil gjøre lunsjmenyen vår attraktiv for flere kunder og skille oss ut fra konkurrentene.",
  "Lunch: Our lunch menu will include a variety of sandwiches, salads, and soups. We will also offer daily specials such as grilled cheese and tomato soup, and chicken pot pie.": "Lunsj: Lunsjmenyen vil inneholde et utvalg av smørbrød, salater og supper. Vi vil også tilby daglige spesialiteter som grillet ost og tomatsuppe og kyllingpai.",
  "Lunch: Our lunch menu will provide a mix of light and hearty meals to cater to different appetites. We will offer a range of sandwiches, salads, soups, and main dishes that will satisfy both adults and children alike. The lunch menu will be designed to provide a mid-day boost, keeping our customers energized for the rest of their day.": "Lunsj: Lunsjmenyen vil by på en blanding av lette og smaksrike retter som passer til ulike appetitter. Vi vil tilby et utvalg av smørbrød, salater, supper og hovedretter som tilfredsstiller både voksne og barn. Lunsjmenyen vil være utformet for å gi kundene våre et løft ved lunsjtid og gi dem energi til resten av dagen.",
  "Lunch: Our sandwiches will be made with freshly baked bread and high-quality meats and cheeses. Our salads will feature locally sourced produce and homemade dressings.": "Lunsj: Smørbrødene våre er laget med nybakt brød og kjøtt og oster av høy kvalitet. Våre salater serveres med lokale grønnsaker og hjemmelagde dressinger.",
  "Lunch: We will regularly update our lunch menu to include seasonal items and customer favorites. We will also offer lunch catering for events and meetings.": "Lunsj: Vi vil jevnlig oppdatere lunsjmenyen vår for å inkludere sesongbaserte varer og kundefavoritter. Vi vil også tilby lunsjcatering til arrangementer og møter.",
  "Lunch: We will regularly update our lunch menu to keep it fresh and appealing. We will introduce new dishes and rotate some items based on seasonality and customer preferences. This will ensure that our lunch offerings remain exciting and varied.": "Lunsj: Vi vil jevnlig oppdatere lunsjmenyen vår for å holde den frisk og tiltalende. Vi vil introdusere nye retter og rotere noen av rettene basert på sesong og kundenes preferanser. Dette vil sikre at lunsjtilbudet vårt forblir spennende og variert.",
  "Management": "Ledelse",
  "Management Structure": "Ledelsesstruktur",
  "Mar": "Mar",
  "Market Development": "Markedsutvikling",
  "Marketing": "Markedsføring",
  "Marketing Manager": "Markedssjef",
  "Marketing and Promotion:": "Marketing and Promotion:",
  "May": "mai",
  "May's Diner believes in hiring the most qualified, dedicated, and passionate individuals who can contribute to the business's success. The recruitment process will begin with a thorough job analysis to identify the skills, qualifications, and experience required for each position. This will be followed by advertising the positions through various channels, including local newspapers, job boards, and social media platforms.": "May's Diner er opptatt av å ansette de mest kvalifiserte, engasjerte og lidenskapelige medarbeiderne som kan bidra til selskapets suksess. Rekrutteringsprosessen begynner med en grundig jobbanalyse for å identifisere hvilke ferdigheter, kvalifikasjoner og erfaringer som kreves for hver enkelt stilling. Deretter utlyses stillingene gjennom ulike kanaler, blant annet lokalaviser, stillingsannonser og sosiale medier.",
  "May's Diner is also committed to the ongoing development of our staff. We will provide opportunities for staff to attend relevant workshops and seminars, and we will conduct regular performance reviews to identify areas for improvement and development. We believe that by investing in our staff, we can ensure the highest quality service for our customers and contribute to the success of the diner.": "May's Diner er også opptatt av kontinuerlig utvikling av sine ansatte. Vi vil gi de ansatte mulighet til å delta på relevante workshops og seminarer, og vi vil gjennomføre regelmessige medarbeidersamtaler for å identifisere forbedrings- og utviklingsområder. Vi er overbevist om at vi ved å investere i våre ansatte kan sikre et høyt servicenivå for kundene våre og bidra til restaurantens suksess.",
  "May's Diner is an upcoming dining establishment located in the heart of Atlanta, Georgia. Our main focus is to serve delicious breakfast, lunch, and dinner to our valued customers in a warm and welcoming environment. We are a team of five dedicated staff members, committed to providing exceptional service and mouth-watering meals. Our primary customer segments include families who are seeking a comfortable and friendly dining experience.": "May's Diner er en fremadstormende restaurant i hjertet av Atlanta, Georgia. Vårt hovedfokus er å servere våre kunder deilig frokost, lunsj og middag i et varmt og innbydende miljø. Vi er et team på fem dedikerte medarbeidere som er opptatt av å yte eksepsjonell service og servere utsøkte måltider. Våre viktigste kundesegmenter er familier som ønsker en hyggelig og vennlig matopplevelse.",
  "May's Diner is committed to fair and equitable hiring practices. We encourage applications from all qualified individuals, regardless of race, gender, age, or disability. We are also committed to providing reasonable accommodations for candidates with disabilities during the recruitment process.": "May's Diner har forpliktet seg til en rettferdig og likeverdig ansettelsespraksis. Vi oppfordrer alle kvalifiserte personer til å søke, uavhengig av rase, kjønn, alder eller funksjonshemming. Vi forplikter oss også til å gjøre rimelige tilpasninger for kandidater med nedsatt funksjonsevne i løpet av rekrutteringsprosessen.",
  "May's Diner is more than just a dining establishment; it's a place where customers can enjoy the comfort of home-cooked meals for breakfast, lunch, and dinner. We believe in the power of good food to bring people together, and we are committed to offering a menu that caters to a wide range of tastes and dietary preferences. As part of our product development strategy, we will regularly review and update our menu based on customer feedback and food trends.": "May's Diner er mer enn bare et spisested; det er et sted der kundene kan nyte hjemmelaget mat til frokost, lunsj og middag. Vi tror på at god mat kan bringe mennesker sammen, og vi er opptatt av å tilby en meny som dekker et bredt spekter av smaker og kostholdspreferanser. Som en del av vår produktutviklingsstrategi vil vi jevnlig gjennomgå og oppdatere menyen basert på tilbakemeldinger fra kunder og mattrender.",
  "May's Diner was founded with the vision of providing our customers with a unique dining experience that is both affordable and enjoyable. Our founder, May, has always been passionate about cooking and has spent years perfecting her recipes. She wanted to share her love for food with the world and decided to open up her own restaurant. May's Diner is a family-owned business that is committed to providing our customers with quality food and excellent customer service.": "May's Diner ble grunnlagt med en visjon om å gi kundene våre en unik matopplevelse som er både rimelig og hyggelig. Grunnleggeren May har alltid hatt en lidenskap for matlaging og har brukt mange år på å perfeksjonere oppskriftene sine. Hun ville dele sin matglede med resten av verden og bestemte seg for å åpne sin egen restaurant. May's Diner er en familiedrevet bedrift som er opptatt av å gi kundene våre mat av høy kvalitet og utmerket kundeservice.",
  "May’s Diner recognizes the importance of Corporate Social Responsibility (CSR) and is committed to operating in an economically, socially, and environmentally responsible manner. We strive to contribute positively to our local community in Atlanta, Georgia. We will regularly engage with the local community through initiatives such as sponsoring local events, supporting local suppliers, and providing employment opportunities for residents.": "May's Diner erkjenner viktigheten av samfunnsansvar og har forpliktet seg til å drive på en økonomisk, sosial og miljømessig ansvarlig måte. Vi ønsker å bidra positivt til lokalsamfunnet i Atlanta, Georgia. Vi vil jevnlig samhandle med lokalsamfunnet gjennom initiativer som sponsing av lokale arrangementer, støtte til lokale leverandører og sysselsettingsmuligheter for innbyggerne.",
  "Medium-term Objectives": "Mål på mellomlang sikt",
  "Menu": "Meny",
  "Menu Planning and Food Preparation:": "Menu Planning and Food Preparation:",
  "Mitigation:": "Reduksjon:",
  "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.": "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.",
  "Moreover, we recognize the importance of protecting our customers' privacy. We have implemented strict data protection policies and practices to ensure that our customers' personal information is kept confidential and secure. We comply with all relevant data protection laws and do not share our customers' information without their consent.": "I tillegg erkjenner vi viktigheten av å beskytte personvernet til kundene våre. Vi har innført strenge retningslinjer og rutiner for personvern for å sikre at kundenes personopplysninger behandles konfidensielt og sikkert. Vi overholder alle relevante personvernlover og utleverer ikke kundenes opplysninger uten deres samtykke.",
  "Moreover, we see great potential in partnering with delivery apps to make our dishes accessible to customers who prefer to enjoy our meals at home. As we expand our physical locations, we will also look into partnerships with property developers and business districts to identify prime locations for our diners.": "I tillegg ser vi et stort potensial i å samarbeide med leveringsapper for å gjøre rettene våre tilgjengelige for kunder som foretrekker å spise hjemme. Etter hvert som vi utvider våre fysiske lokasjoner, vil vi også vurdere å inngå partnerskap med eiendomsutviklere og forretningsdistrikter for å finne de beste stedene for våre spisesteder.",
  "Net Income": "Nettoresultat",
  "Nov": "Nov",
  "Objective:": "Mål:",
  "Oct": "Oktober",
  "Offer daily specials and promotions to attract new customers and increase sales within the first six months of operation.": "Tilby daglige spesialtilbud og kampanjer for å tiltrekke nye kunder og øke salget i løpet av de første seks driftsmånedene.",
  "Once the need is recognized, the customer's next step is to search for information to satisfy that need. We anticipate that our customers will primarily use online channels for their search. Therefore, we will ensure our presence on various digital platforms, including social media, search engines, and local directories. We will provide comprehensive information about our menu, pricing, location, and ambiance on these platforms. We will also encourage customer reviews and ratings to provide credible information to potential customers.": "Når behovet er identifisert, er kundens neste skritt å søke etter informasjon som kan tilfredsstille dette behovet. Vi forventer at kundene våre hovedsakelig vil bruke nettbaserte kanaler for å søke. Derfor vil vi sørge for å være til stede på ulike digitale plattformer, inkludert sosiale medier, søkemotorer og lokale kataloger. Vi vil gi utfyllende informasjon om meny, priser, beliggenhet og atmosfære på disse plattformene. Vi vil også fremme kundeomtaler og -vurderinger for å gi troverdig informasjon til potensielle kunder.",
  "Once we have a clear understanding of what our customers value, we will set our prices to reflect this value. For example, if our customers highly value our fresh, locally sourced ingredients, we may price our meals slightly higher to reflect this. However, we will always ensure that our prices remain affordable for our target market.": "Når vi har en klar forståelse av hva kundene våre setter pris på, setter vi priser som gjenspeiler dette. Hvis kundene våre for eksempel setter stor pris på ferske, lokale råvarer, kan det hende at vi setter prisene litt høyere for å gjenspeile dette. Vi vil imidlertid alltid sørge for at prisene forblir rimelige for målgruppen vår.",
  "One of our key success factors is having a good chef. This ensures that we can consistently deliver high-quality food that meets the expectations of our customers.": "En av våre viktigste suksessfaktorer er en god kokk. Det sikrer at vi hele tiden kan levere mat av høy kvalitet som innfrir kundenes forventninger.",
  "Online Advertising: We will leverage online advertising platforms like Google Ads and Facebook Ads to reach a wider audience. We will use targeted advertising to reach potential customers in Atlanta and the surrounding areas. We will also use remarketing strategies to reconnect with users who have shown interest in our diner.": "Annonsering på nettet: Vi vil bruke annonseringsplattformer som Google Ads og Facebook Ads for å nå ut til et bredere publikum. Vi vil bruke målrettet annonsering for å nå potensielle kunder i Atlanta og omegn. Vi vil også bruke remarketingstrategier for å få kontakt med brukere som har vist interesse for restauranten vår.",
  "Online Engagement Rate": "Online Engagement Rate",
  "Online Ordering System: Although we primarily operate through a physical location, we recognize the importance of having an online presence. We will implement an online ordering system that will allow our customers to place orders for takeout or delivery.": "Online bestillingssystem: Selv om vi først og fremst driver vår virksomhet i fysiske lokaler, erkjenner vi viktigheten av å være til stede på nettet. Vi kommer til å implementere et nettbasert bestillingssystem som gjør det mulig for kundene våre å bestille mat for avhenting eller levering.",
  "Online Reputation Management: We understand that online reviews significantly influence customers' dining decisions. Therefore, we will actively manage our online reputation by encouraging satisfied customers to leave positive reviews on platforms like Yelp and Google. We will also promptly respond to any negative reviews in a professional manner and take appropriate actions to resolve any issues.": "Omdømmehåndtering på nettet: Vi er klar over at anmeldelser på nettet har stor betydning for kundenes valg av restaurant. Derfor vil vi aktivt forvalte omdømmet vårt på nettet ved å oppfordre fornøyde kunder til å legge igjen positive anmeldelser på plattformer som Yelp og Google. Vi vil også svare raskt på negative anmeldelser på en profesjonell måte og iverksette nødvendige tiltak for å løse problemer.",
  "Open a second location in a high-traffic area within the next five years to increase market share and revenue.": "Å åpne en ny butikk i et travelt område i løpet av de neste fem årene for å øke markedsandelen og salget.",
  "Operating Expenses": "Driftskostnader",
  "Operations": "Drift",
  "Opportunities": "Muligheter",
  "Organizational Hierarchy": "Organisatorisk hierarki",
  "Other Expenses": "Andre spørsmål",
  "Our business model is based on a physical location, which allows us to create a cozy, homely atmosphere that can attract customers seeking a comfortable dining experience.": "Forretningsmodellen vår er basert på et fysisk sted som gjør det mulig for oss å skape en koselig, hjemmekoselig atmosfære som kan tiltrekke seg kunder på jakt etter en behagelig matopplevelse.",
  "Our employees will be trained to provide friendly, efficient, and attentive service. We will emphasize the importance of greeting customers warmly, promptly taking their orders, and serving their meals in a timely manner. Our staff will also be trained to handle customer inquiries and complaints professionally and effectively, ensuring that any issues are resolved to the customer’s satisfaction.": "Personalet skal være opplært til å yte vennlig, effektiv og oppmerksom service. Vi skal legge vekt på å ta imot kundene på en hyggelig måte, ta imot bestillinger raskt og servere maten til rett tid. Personalet skal også være opplært til å håndtere kundehenvendelser og klager på en profesjonell og effektiv måte og sørge for at alle problemer løses til kundens tilfredshet.",
  "Our first strength lies in our location. Being situated in Atlanta, Georgia, we are in a bustling area with a high population density. This provides us with a large potential customer base.": "Vår første styrke er beliggenheten vår. Siden vi ligger i Atlanta, Georgia, befinner vi oss i et travelt område med høy befolkningstetthet. Dette gir oss en stor potensiell kundebase.",
  "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.": "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.",
  "Our lack of experience in managing a restaurant may lead to some initial hiccups in operations.": "Vår manglende erfaring med restaurantdrift kan føre til innledende driftsproblemer.",
  "Our location in Atlanta, Georgia is a bustling city with a diverse population, providing us with a large and varied customer base.": "Vår beliggenhet i Atlanta, Georgia, er en pulserende by med en mangfoldig befolkning som gir oss en stor og variert kundebase.",
  "Our market development strategy will also encompass the creation of a strong digital presence. We understand that in today’s digital age, a physical location is not enough to ensure business success. Therefore, we plan to establish a robust online presence through a dedicated website and active participation on social media platforms. This will not only help us reach more customers but also enable us to engage with them effectively.": "Vår markedsutviklingsstrategi vil også omfatte etableringen av en sterk digital tilstedeværelse. Vi vet at i dagens digitale tidsalder er det ikke nok å være fysisk til stede for å sikre suksess. Derfor planlegger vi å etablere en solid tilstedeværelse på nettet gjennom en egen nettside og aktiv deltakelse på sosiale medier. Dette vil ikke bare hjelpe oss med å nå ut til flere kunder, men også gjøre det mulig for oss å samhandle effektivt med dem.",
  "Our menu will be designed to cater to the tastes of families with medium-income. We will offer a variety of dishes for breakfast, lunch, and dinner, including vegetarian and gluten-free options. Our ingredients will be of high quality, and we will ensure that our food is fresh and delicious.": "Menyen vår vil være skreddersydd for familier med middels inntekt. Vi vil tilby et bredt utvalg av retter til frokost, lunsj og middag, inkludert vegetariske og glutenfrie alternativer. Ingrediensene våre skal være av høy kvalitet, og vi skal sørge for at maten er fersk og velsmakende.",
  "Our primary target segment is families with medium-income in Atlanta, Georgia. To attract this segment, we will use the following advertising tactics:": "Vår primære målgruppe er middelinntektsfamilier i Atlanta, Georgia. For å nå denne gruppen vil vi bruke følgende reklametaktikker:",
  "Our primary target segment will be families with medium-income. We have chosen this segment because they are the most significant group of potential customers in our area. Furthermore, they are looking for affordable and delicious meals, which is precisely what we offer.": "Vår primære målgruppe vil være middelinntektsfamilier. Vi har valgt dette segmentet fordi det er den viktigste gruppen av potensielle kunder i vårt område. I tillegg er de på utkikk etter rimelige og velsmakende måltider, og det er akkurat det vi tilbyr.",
  "Our team is small but efficient, consisting of five dedicated employees. This allows us to maintain a high level of quality control and provide personalized service to our customers.": "Teamet vårt er lite, men effektivt og består av fem dedikerte medarbeidere. Dette gjør det mulig for oss å garantere et høyt kvalitetssikringsnivå og tilby kundene våre personlig service.",
  "Our value-based pricing strategy will involve setting prices based on the perceived value of our products and services. We will take into account factors such as the quality of our ingredients, the freshness of our food, and the overall dining experience we offer. We will also regularly review our prices to ensure that they remain competitive and aligned with our target segment's expectations.": "Vår verdibaserte prisstrategi går ut på å sette priser basert på den opplevde verdien av våre produkter og tjenester. Vi vil ta hensyn til faktorer som kvaliteten på råvarene, hvor fersk maten er og den generelle matopplevelsen vi tilbyr. Vi vil også jevnlig gjennomgå prisene våre for å sikre at de forblir konkurransedyktige og oppfyller forventningene til målgruppen vår.",
  "Overall, we believe that our value-based pricing strategy, combined with our various promotions and discounts, will allow us to offer affordable and delicious meals while still generating a profit and building a loyal customer base.": "Alt i alt tror vi at vår verdibaserte prisstrategi, kombinert med våre ulike kampanjer og rabatter, vil gjøre det mulig for oss å tilby rimelige og velsmakende måltider samtidig som vi tjener penger og bygger opp en lojal kundebase.",
  "Owner/Manager:": "Eier/daglig leder:",
  "Partner with local food bloggers and influencers to increase brand awareness and attract more customers within the next two years.": "Samarbeid med lokale matbloggere og influencere for å øke merkevarekjennskapen og tiltrekke flere kunder i løpet av de neste to årene.",
  "Partnerships": "Partnerskap",
  "Partnerships with Food Delivery Apps: Given the growing popularity of food delivery services, we will partner with apps like Uber Eats and Grubhub. This will allow us to reach customers who prefer to enjoy their meals at home, thereby expanding our customer base and increasing our sales.": "Samarbeid med matleveringsapper: På grunn av den økende populariteten til matleveringstjenester vil vi inngå samarbeid med apper som Uber Eats og Grubhub. Dette vil gjøre det mulig for oss å nå kunder som foretrekker å spise hjemme, slik at vi kan utvide kundebasen og øke salget.",
  "Point of Sale (POS) System: We have decided to implement a user-friendly POS system that will help us manage transactions, track inventory, and analyze sales patterns. The system will be tailored to meet the specific needs of a diner business like ours.": "Kassasystem: Vi har bestemt oss for å implementere et brukervennlig kassasystem som vil hjelpe oss med å administrere transaksjoner, spore lagerbeholdningen og analysere salgsmønstre. Systemet vil bli skreddersydd til de spesifikke behovene til en restaurantvirksomhet som vår.",
  "Positioning": "Posisjonering",
  "Post-Purchase Behavior": "Adferd etter kjøpet",
  "Pricing Strategy": "Prisstrategi",
  "Product Branding": "Merkevarebygging av produkter",
  "Product Description": "Produktbeskrivelse",
  "Product Development": "Produktutvikling",
  "Product Differentiation": "Produktdifferensiering",
  "Product Strategy": "Produktstrategi",
  "Professional Example Plan: May's Diner": "Profesjonell eksempelplan: May's Diner",
  "Providing free Wi-Fi will enhance the customer experience at our diner, encouraging them to stay longer and potentially order more. It can also attract customers who are looking for a place to work or study.": "Ved å tilby gratis Wi-Fi kan vi forbedre kundeopplevelsen i kafeen, oppmuntre kundene til å bli lenger og kanskje bestille mer. Det kan også tiltrekke seg kunder som er på utkikk etter et sted å jobbe eller studere.",
  "Purchase Decision": "Kjøpsbeslutning",
  "Purchasing Behavior: They tend to visit restaurants that offer a unique and memorable experience.": "Kjøpsatferd: De besøker gjerne restauranter som tilbyr en unik og minneverdig opplevelse.",
  "Purchasing Behavior: They tend to visit restaurants that offer good value for money.": "Kjøpsatferd: De har en tendens til å besøke restauranter som gir god valuta for pengene.",
  "Purchasing Behavior: They tend to visit restaurants that offer quick and efficient service.": "Kjøpsatferd: De besøker gjerne restauranter som tilbyr rask og effektiv service.",
  "Quality Control": "Quality Control",
  "Quality Control:": "Quality Control:",
  "Rationale: Billboards are an effective way to reach a large audience in a specific area. Objective: To increase brand awareness and attract new customers. Activities: We will place billboards in high-traffic areas in Atlanta, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Begrunnelse: Plakater er en effektiv måte å nå ut til et stort publikum i et bestemt område. Mål: Øke merkevarebevisstheten og tiltrekke seg nye kunder. Aktiviteter: Vi vil sette opp plakater i trafikkerte områder i Atlanta med informasjon om menyen, kampanjene og rabattene våre. Vi vil også oppgi kontaktinformasjon og beliggenhet.",
  "Rationale: Email marketing is an effective way to reach our target segment directly. Objective: To increase brand awareness and attract new customers. Activities: We will collect email addresses from our customers and use them to send promotional emails. We will also offer discounts and promotions to customers who sign up for our email list.": "Begrunnelse: E-postmarkedsføring er en effektiv måte å nå målgruppen direkte på. Mål: Øke merkevarekjennskapen og skaffe nye kunder. Aktiviteter: Vi vil samle inn e-postadresser fra kundene våre og bruke dem til å sende kampanje-e-post. Vi vil også tilby rabatter og kampanjer til kunder som registrerer seg på e-postlisten vår.",
  "Rationale: In-store promotions are an effective way to attract customers who are already in our area. Objective: To increase sales and attract new customers. Activities: We will offer discounts and promotions to customers who visit our diner during specific hours or on specific days. We will also offer loyalty programs to encourage repeat business. In conclusion, at May's Diner, we will focus on providing exceptional service to our customers and using effective advertising tactics to attract our target segment. We are confident that our Service Strategy and Advertising Strategy will help us achieve our business objectives and become a successful restaurant in Atlanta, Georgia.": "Begrunnelse: Kampanjer i butikken er en effektiv måte å tiltrekke seg kunder som allerede befinner seg i området. Mål: Øke salget og tiltrekke seg nye kunder. Aktiviteter: Vi vil tilby rabatter og kampanjer til kunder som besøker restauranten på bestemte tidspunkter eller dager. Vi vil også tilby lojalitetsprogrammer for å oppmuntre til gjentatte besøk. Avslutningsvis vil vi på May's Diner fokusere på å yte eksepsjonell service til kundene våre og bruke effektive kampanjetaktikker for å appellere til målgruppen vår. Vi er sikre på at vår servicestrategi og reklamestrategi vil hjelpe oss med å nå våre forretningsmål og bli en vellykket restaurant i Atlanta, Georgia.",
  "Rationale: Local newspapers are a popular source of information for families in our area. Objective: To increase brand awareness and attract new customers. Activities: We will place ads in local newspapers, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Begrunnelse: Lokalaviser er en populær informasjonskilde for familier i vårt område. Mål: Øke merkevarebevisstheten og tiltrekke seg nye kunder. Aktiviteter: Vi vil sette inn annonser i lokalavisene for å fremheve menyen, kampanjene og rabattene våre. Vi vil også inkludere kontaktinformasjon og beliggenhet.",
  "Rationale: Social media is an effective way to reach our target segment, as many families use social media platforms regularly. Objective: To increase brand awareness and attract new customers. Activities: We will create social media accounts on Facebook, Instagram, and Twitter and post engaging content regularly. We will also run targeted ads on these platforms to reach our target segment.": "Begrunnelse: Sosiale medier er en effektiv måte å nå målgruppen vår på, ettersom mange familier bruker sosiale medier jevnlig. Mål: Øke merkevarebevisstheten og tiltrekke oss nye kunder. Aktiviteter: Vi oppretter kontoer på Facebook, Instagram og Twitter og legger jevnlig ut engasjerende innhold. Vi vil også plassere målrettede annonser på disse plattformene for å nå målgruppen vår.",
  "Recognition of Need": "Gjenkjenne etterspørselen",
  "Recruitment": "Rekruttering",
  "Rent": "Leie",
  "Responsibilities: - Assist the general manager with daily operations - Manage and supervise employees in the absence of the general manager - Assist with inventory and ordering supplies - Handle customer complaints and resolve issues - Assist with scheduling and payroll - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Ansvarsområder: - Hjelpe daglig leder med den daglige driften - Administrere og veilede personalet i daglig leders fravær - Hjelpe til med lagerbeholdning og bestilling av rekvisita - Håndtere kundeklager og løse problemer - Hjelpe til med vaktplanlegging og lønn - Hjelpe til med rengjøring og stenging Krav til kandidaten: - Videregående skole eller tilsvarende - Tidligere erfaring fra restaurant eller kundeservice - Sterke leder- og kommunikasjonsevner - Evne til å jobbe i et miljø med høyt tempo - Kunnskap om restaurantdrift og bransjetrender.",
  "Responsibilities: - Clear and clean tables between customers - Assist servers with customer needs - Maintain cleanliness and organization of the dining area - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a busser or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills Overall, May's Diner will require a diverse team of employees to ensure the success of the restaurant. Each employee position plays a crucial role in the daily operations and customer satisfaction. The candidate requirements for each position reflect the necessary skills and experience needed to excel in their respective roles. With the right team in place, May's Diner can become a thriving restaurant in the Atlanta, Georgia area.": "Ansvarsområder: - Rydde og rengjøre bordene mellom kundene - Hjelpe servitørene med kundenes behov - Opprettholde renhold og orden i serveringsområdet - Hjelpe til med rengjøring og stenging Krav til kandidaten: - Tidligere erfaring som ryddegutt eller i en lignende rolle - Evne til å jobbe i et miljø med høyt tempo - Sterk oppmerksomhet på detaljer og organisatoriske ferdigheter Samlet sett trenger May's Diner et mangfoldig team av ansatte for å sikre restaurantens suksess. Hver enkelt stilling spiller en viktig rolle i den daglige driften og for kundetilfredsheten. Kravene til kandidatene for hver stilling gjenspeiler de nødvendige ferdighetene og erfaringene som trengs for å utmerke seg i de respektive rollene. Med det rette teamet kan May's Diner bli en fremgangsrik restaurant i Atlanta, Georgia.",
  "Responsibilities: - Create and develop menu items - Manage and train kitchen staff - Ensure food quality and consistency - Manage inventory and order supplies as needed - Maintain kitchen cleanliness and safety standards - Develop and maintain relationships with local farmers and suppliers Candidate Requirements: - Culinary degree or equivalent experience - 5+ years of experience as a head chef or executive chef - Knowledge of local and seasonal ingredients - Ability to work in a fast-paced environment - Strong leadership and communication skills": "Ansvarsområder: - Lage og utvikle menyer - Administrere og lære opp kjøkkenpersonalet - Sikre matkvalitet og konsistens - Administrere lagerbeholdningen og bestille forsyninger etter behov - Opprettholde kjøkkenets renhets- og sikkerhetsstandarder - Bygge og vedlikeholde relasjoner med lokale bønder og leverandører Krav til kandidaten: - Kulinarisk utdannelse eller tilsvarende erfaring - 5+ års erfaring som kjøkkensjef eller Executive Chef - Kunnskap om lokale og sesongbaserte ingredienser - Evne til å jobbe i et miljø med høyt tempo - Sterke leder- og kommunikasjonsevner.",
  "Responsibilities: - Develop and implement marketing strategies to increase brand awareness and customer traffic - Manage social media accounts and online presence - Plan and execute events and promotions - Analyze and report on marketing metrics - Collaborate with the general manager to develop business strategies Candidate Requirements: - Bachelor's degree in marketing or related field - 3+ years of experience in marketing, preferably in the restaurant industry - Knowledge of social media platforms and digital marketing - Strong communication and analytical skills - Ability to work independently and as part of a team": "Ansvarsområder: - Utvikle og implementere markedsføringsstrategier for å øke merkevarebevisstheten og kundetrafikken - Administrere kontoer på sosiale medier og tilstedeværelse på nettet - Planlegge og gjennomføre arrangementer og kampanjer - Analysere og rapportere om markedsføringsmålinger - Samarbeide med daglig leder for å utvikle forretningsstrategier Krav til kandidaten: - Bachelorgrad i markedsføring eller beslektet fagområde - 3+ års erfaring med markedsføring, fortrinnsvis i hotellbransjen - Kunnskap om sosiale medier og digital markedsføring - Sterke kommunikasjons- og analyseferdigheter - Evne til å jobbe selvstendig og som en del av et team.",
  "Responsibilities: - Greet customers and seat them at tables - Manage reservations and waitlists - Answer customer questions and make recommendations - Maintain cleanliness and organization of the front of the house - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a host/hostess or in a similar role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområder: - Ta imot kunder og plassere dem ved bordene - Administrere reservasjoner og ventelister - Svare på spørsmål fra kunder og komme med anbefalinger - Opprettholde renhold og orden foran i huset - Hjelpe til med rengjøring og stenging Krav til kandidaten: - Tidligere erfaring som vert/vertinne eller i en lignende rolle - Vennlig og utadvendt personlighet - Evne til å jobbe i et miljø med høyt tempo - Sterke kommunikasjons- og kundeserviceferdigheter.",
  "Responsibilities: - Greet customers and take orders - Serve food and drinks in a timely and professional manner - Answer customer questions and make recommendations - Maintain cleanliness and organization of dining area - Handle cash and credit card transactions - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområder: - Ta imot kunder og bestillinger - Servere mat og drikke på en rask og profesjonell måte - Svare på spørsmål fra kunder og komme med anbefalinger - Opprettholde renhold og orden i spiseområdet - Håndtere bar- og kredittkorttransaksjoner - Hjelpe til med rengjøring og stenging Krav til kandidaten: - Videregående skole eller tilsvarende - Tidligere erfaring fra restaurant eller kundeservice - Vennlig og utadvendt personlighet - Evne til å jobbe i et miljø med høyt tempo - Gode kommunikasjons- og kundeserviceferdigheter.",
  "Responsibilities: - Mix and serve alcoholic and non-alcoholic beverages - Maintain cleanliness and organization of the bar area - Handle cash and credit card transactions - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a bartender or in a similar role - Knowledge of alcoholic and non-alcoholic beverages - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområder: - Blanding og servering av alkoholholdige og alkoholfrie drikkevarer - Opprettholde renhold og orden i barområdet - Håndtere bar- og kredittkorttransaksjoner - Hjelpe til med lagerbeholdning og bestilling av forsyninger - Følge sikkerhets- og sanitærretningslinjer - Hjelpe til med rengjøring og stenging Krav til kandidaten: - Tidligere erfaring som bartender eller i en lignende rolle - Kunnskap om alkoholholdige og alkoholfrie drikkevarer - Evne til å jobbe i et miljø med høyt tempo - Sterke kommunikasjons- og kundeserviceferdigheter.",
  "Responsibilities: - Oversee all operations of the restaurant - Manage and supervise all employees - Develop and implement business strategies to increase revenue and profitability - Ensure customer satisfaction by maintaining high-quality food and service - Manage inventory and order supplies as needed - Develop and maintain relationships with vendors and suppliers Candidate Requirements: - Bachelor's degree in business or related field - 5+ years of experience in restaurant management - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Ansvarsområder: - Overvåke all restaurantdrift - Administrere og veilede alle ansatte - Utvikle og implementere forretningsstrategier for å øke salg og lønnsomhet - Sikre kundetilfredshet ved å opprettholde kvalitet på mat og service - Administrere lagerbeholdning og bestille forsyninger etter behov - Bygge og vedlikeholde relasjoner med leverandører og selgere Krav til kandidaten: - Bachelorgrad i bedriftsøkonomi eller relatert fagområde - 5+ års erfaring med restaurantledelse - Sterke leder- og kommunikasjonsevner - Evne til å jobbe i et miljø med høyt tempo - Kunnskap om restaurantdrift og bransjetrender.",
  "Responsibilities: - Prepare and cook menu items - Maintain kitchen cleanliness and safety standards - Assist with inventory and ordering supplies - Follow recipes and portion control guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a line cook or prep cook - Knowledge of basic cooking techniques and food safety guidelines - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Ansvarsområder: - Forberede og tilberede menyelementer - Opprettholde kjøkkenets renholds- og sikkerhetsstandarder - Hjelpe til med inventar og bestilling av forsyninger - Følge oppskrifter og retningslinjer for porsjonskontroll - Hjelpe til med rengjøring og avslutningskrav Krav til kandidaten: - Tidligere erfaring som Line Cook eller Prep Cook - Kunnskap om grunnleggende matlagingsteknikker og retningslinjer for matsikkerhet - Evne til å jobbe i et miljø med høyt tempo - Sterk oppmerksomhet på detaljer og organisatoriske ferdigheter.",
  "Responsibilities: - Wash and sanitize dishes, utensils, and kitchen equipment - Assist with kitchen cleaning and organization - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a dishwasher or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Ansvarsområder: - Oppvask og desinfisering av tallerkener, bestikk og kjøkkenutstyr - Hjelpe til med rengjøring og organisering av kjøkkenet - Hjelpe til med inventar og bestilling av forsyninger - Følge retningslinjer for sikkerhet og hygiene - Hjelpe til med rengjøring og stenging Krav til kandidaten: - Tidligere erfaring som oppvasker eller i en lignende rolle - Evne til å jobbe i et miljø med høyt tempo - Sterk oppmerksomhet på detaljer og organisasjonsevner.",
  "Revenue": "Inntekter",
  "Risk 1: Failure to Attract Enough Customers": "Risiko 1: Ikke i stand til å tiltrekke seg nok kunder",
  "Risk 2: Inadequate Staffing": "Risiko 2: Utilstrekkelig bemanning",
  "Risk 3: Food Safety Issues": "Risiko 3: Problemer med mattryggheten",
  "Risk 4: Economic Downturn": "Risiko 4: Økonomisk nedgang",
  "Risk 5: Business Interruption Due to Unforeseen Circumstances": "Risiko 5: Avbrudd i virksomheten på grunn av uforutsette omstendigheter",
  "Risk and Mitigation": "Risiko og risikoreduksjon",
  "Risk and Mitigation Plan": "Risiko- og risikoreduksjonsplan",
  "Risk: Economic Downturn": "Risiko: Økonomisk nedgang",
  "Risk: Food Safety Concerns": "Risiko: Bekymring for mattryggheten",
  "Risk: Negative Online Reviews": "Risiko: Negative anmeldelser på nettet",
  "Risk: Staffing Shortages": "Risiko: Mangel på personale",
  "Risk: Supply Chain Disruptions": "Risiko: Forstyrrelser i forsyningskjeden",
  "STP": "STP",
  "SWOT Analysis": "SWOT-analyse",
  "Screening of the applicants will be conducted through a review of resumes and cover letters, followed by initial phone interviews. Shortlisted candidates will then be invited for in-person interviews at the diner. The interview process will involve a combination of behavioral and situational questions, designed to assess the candidate's skills, experience, and fit with the diner's culture. Reference checks will be conducted for the final candidates to verify their employment history and qualifications.": "Søkere velges ut etter en gjennomgang av CV-er og følgebrev, etterfulgt av innledende telefonintervjuer. Deretter inviteres de utvalgte kandidatene til personlige intervjuer på restauranten. Intervjuprosessen omfatter en kombinasjon av atferds- og situasjonsbestemte spørsmål som er utformet for å vurdere kandidatens ferdigheter, erfaring og tilpasning til restaurantens kultur. Vi sjekker referansene til de endelige kandidatene for å verifisere deres arbeidshistorikk og kvalifikasjoner.",
  "Search Engine Optimization (SEO): To ensure our website is easily discoverable by potential customers, we will optimize it for search engines. We will use relevant keywords related to our business and location, such as \"diner in Atlanta\" or \"breakfast in Atlanta\". We will also regularly update our website with fresh, quality content to improve our search engine rankings.": "Søkemotoroptimalisering (SEO): For å sikre at potensielle kunder enkelt kan finne nettstedet vårt, optimaliserer vi det for søkemotorer. Vi vil bruke relevante søkeord som er relatert til virksomheten og stedet, for eksempel \"diner in Atlanta\" eller \"breakfast in Atlanta\". Vi vil også jevnlig oppdatere nettstedet vårt med nytt kvalitetsinnhold for å forbedre rangeringen i søkemotorene.",
  "Security System: We will install a comprehensive security system that includes CCTV cameras and an alarm system to ensure the safety of our employees and customers.": "Sikkerhetssystem: Vi installerer et omfattende sikkerhetssystem som inkluderer overvåkningskameraer og et alarmsystem for å ivareta sikkerheten til våre ansatte og kunder.",
  "Segment 1: Families - This segment represents the primary customer persona for May's Diner. These are medium-income families living in Atlanta, Georgia. They value quality food and a friendly, welcoming environment where they can enjoy a meal together. Their needs include a diverse menu that caters to different age groups and dietary preferences, affordable pricing, and a kid-friendly atmosphere. Their purchasing behavior typically revolves around dining out during weekends or special occasions.": "Segment 1: Familier - Dette segmentet representerer den primære kundegruppen for May's Diner. De er middelinntektsfamilier som bor i Atlanta, Georgia. De setter pris på kvalitetsmat og et vennlig og innbydende miljø der de kan nyte et måltid sammen. De har behov for en variert meny som appellerer til ulike aldersgrupper og kostholdspreferanser, rimelige priser og en barnevennlig atmosfære. Kjøpsatferden deres dreier seg vanligvis om å spise ute i helgene eller ved spesielle anledninger.",
  "Segment 1: Families with medium-income": "Segment 1: Familier med middels inntekt",
  "Segment 2: Young Professionals - This segment represents young, career-oriented individuals who are looking for a quick, convenient, and satisfying meal. They are typically time-pressed and prefer dining options that offer takeaway or quick service. Their needs include a variety of healthy, fast, and easy-to-eat food options. They are likely to dine during weekdays, especially for breakfast and lunch.": "Segment 2: Unge yrkesaktive - Dette segmentet representerer unge, karriereorienterte mennesker som er ute etter et raskt, praktisk og tilfredsstillende måltid. De har vanligvis dårlig tid og foretrekker takeaway eller hurtigmat. De ønsker et utvalg av sunne, raske og lettspiste måltider. De spiser ute hovedsakelig på hverdager, særlig til frokost og lunsj.",
  "Segment 2: Young professionals": "Segment 2: Unge yrkesaktive",
  "Segment 3: Seniors - This segment represents the elderly population in Atlanta who enjoy dining out for the social experience it provides. They prefer a quiet and comfortable dining environment with a traditional menu. Their needs include easy-to-read menus, comfortable seating, and attentive service. They are likely to dine during off-peak hours and can become loyal customers if satisfied with the service and food quality.": "Segment 3: Seniorer - Dette segmentet representerer den eldre befolkningen i Atlanta som liker å spise ute fordi det er en sosial opplevelse. De foretrekker et rolig og behagelig miljø med en tradisjonell meny. De har behov for lettleste menyer, komfortable sitteplasser og oppmerksom service. De spiser gjerne ute utenom rushtiden og kan bli lojale kunder hvis de er fornøyde med servicen og kvaliteten på maten.",
  "Segment 3: Tourists": "Segment 3: Turister",
  "Segmentation": "Segmentering",
  "Sep": "Sep",
  "Server": "Servitør",
  "Service Strategy": "Tjenestestrategi",
  "Short-term Objectives": "Kortsiktige mål",
  "Situation Analysis": "Situasjonsanalyse",
  "Social Media Advertising": "Annonsering i sosiale medier",
  "Social Media Presence: Social media is a powerful tool for businesses to connect with their customers. We will establish our presence on popular platforms like Instagram, Facebook, and Twitter. We will use these platforms to share updates, promote our meals, and engage with our followers. We will also run contests and special promotions to encourage user engagement and attract new followers.": "Tilstedeværelse i sosiale medier: Sosiale medier er et effektivt verktøy for bedrifter som ønsker å komme i kontakt med kundene sine. Vi vil etablere oss på populære plattformer som Instagram, Facebook og Twitter. Vi vil bruke disse plattformene til å dele oppdateringer, markedsføre måltidene våre og samhandle med følgerne våre. Vi vil også arrangere konkurranser og spesielle kampanjer for å oppmuntre til engasjement og tiltrekke oss nye følgere.",
  "Starter Example Plan: May's Diner": "Eksempel på en startplan: May's Diner",
  "Strengths": "Styrker",
  "Strong partnerships are crucial for business growth. We plan to forge strategic alliances with local farmers and suppliers, as part of our commitment to providing fresh, quality ingredients in our meals. These partnerships will not only ensure the quality of our products but also support local businesses, contributing to the growth of the local economy.": "Sterke partnerskap er avgjørende for vekst. Vi planlegger å inngå strategiske allianser med lokale bønder og leverandører for å kunne tilby ferske ingredienser av høy kvalitet til måltidene våre. Disse partnerskapene vil ikke bare sikre kvaliteten på produktene våre, men også støtte lokale bedrifter og bidra til vekst i den lokale økonomien.",
  "Table Turnover Rate": "Table Turnover Rate",
  "Targeting": "Henvendelse til målgrupper",
  "Technology Implementation": "Implementering av teknologi",
  "Technology Integration: The use of technology in the diner industry is on the rise. From digital menus to online ordering systems, technology is becoming an integral part of the diner experience. A 2020 report by Toast found that 95% of restaurant owners noticed an improvement in their business efficiency due to the integration of technology (Toast).": "Teknologi-integrering: Bruken av teknologi i serveringsbransjen øker. Fra digitale menyer til bestillingssystemer på nettet - teknologi er i ferd med å bli en integrert del av restaurantopplevelsen. En rapport fra Toast i 2020 viste at 95 % av restauranteierne hadde merket en forbedring i effektiviteten ved å integrere teknologi (Toast).",
  "Technology Management": "Teknologiledelse",
  "Technology Requirements": "Krav til teknologi",
  "Technology Selection": "Valg av teknologi",
  "Technology Strategy": "Teknologistrategi",
  "Technology and innovation: The restaurant industry has seen a significant amount of technological innovation in recent years, with the rise of online ordering and delivery platforms, mobile payment systems, and digital menus. These technological advancements have made it easier for customers to order and pay for their food, while also allowing restaurants to streamline their operations and reach a wider audience.": "Teknologi og innovasjon: Restaurantbransjen har opplevd en betydelig teknologisk innovasjon de siste årene, med fremveksten av nettbaserte bestillings- og leveringsplattformer, mobile betalingssystemer og digitale menyer. Disse teknologiske fremskrittene har gjort det enklere for kundene å bestille og betale for maten, samtidig som restaurantene kan optimalisere driften og nå ut til et bredere publikum.",
  "The Head Chef is in charge of the kitchen operations, including menu creation, food preparation, and kitchen staff management. The Head Chef ensures that all dishes are prepared to the highest standards and that the kitchen operates efficiently and safely. The ideal candidate for this role should have culinary training, experience in a similar role, and a passion for creating delicious and innovative dishes.": "Kjøkkensjefen er ansvarlig for kjøkkendriften, inkludert menyutvikling, tilberedning av mat og ledelse av kjøkkenpersonalet. Kjøkkensjefen skal sørge for at alle retter tilberedes i henhold til de høyeste standarder, og at kjøkkenet fungerer effektivt og sikkert. Den ideelle kandidaten til denne stillingen bør ha kokkeutdanning, erfaring fra en lignende stilling og en lidenskap for å lage smakfulle og innovative retter.",
  "The Janitorial Staff ensures that May's Diner is clean and sanitary at all times. Their duties include cleaning the dining area, kitchen, and restrooms, as well as taking out the trash and recycling. The ideal candidate for this role should have previous experience in a janitorial role, a strong work ethic, and a keen attention to detail.": "Rengjøringspersonalet sørger for at May's Diner til enhver tid er ren og hygienisk. Arbeidsoppgavene består blant annet i å rengjøre spiseområdet, kjøkkenet og toalettene samt å ta ut søppel og resirkulere avfall. Den ideelle kandidaten til denne stillingen bør ha tidligere erfaring med renhold, høy arbeidsmoral og et skarpt øye for detaljer.",
  "The Owner/Manager is responsible for the overall operation of May's Diner. This includes strategic planning, financial management, marketing, and customer relations. The Owner/Manager also oversees the hiring and training of staff, ensuring that all employees are well-equipped to deliver excellent service. The ideal candidate for this role should have previous experience in restaurant management, strong leadership skills, and a passion for the food industry.": "Eieren/daglig leder er ansvarlig for den overordnede driften av May's Diner. Dette omfatter strategisk planlegging, økonomistyring, markedsføring og kunderelasjoner. Eieren/lederen har også ansvar for ansettelse og opplæring av personalet og sørger for at alle ansatte er godt rustet til å yte utmerket service. Den ideelle kandidaten til denne stillingen bør ha erfaring fra restaurantledelse, sterke lederegenskaper og en lidenskap for matbransjen.",
  "The Owner/Manager will oversee the training process, with the Head Chef responsible for training the kitchen staff and the Owner/Manager and experienced Waitstaff responsible for training the new Waitstaff. The training will involve a combination of on-the-job training, shadowing experienced staff, and formal training sessions.": "Eieren/lederen skal ha ansvaret for opplæringsprosessen, der kjøkkensjefen er ansvarlig for opplæring av kjøkkenpersonalet, mens eieren/lederen og erfarne servicemedarbeidere er ansvarlige for opplæring av nye servicemedarbeidere. Opplæringen vil omfatte en kombinasjon av opplæring på arbeidsplassen, hospitering hos erfarne medarbeidere og formell opplæring.",
  "The POS system will require hardware such as a cash register, card reader, and receipt printer. The software will need to be customized to our specific needs. We will also need a reliable internet connection to ensure smooth operations.": "POS-systemet krever maskinvare som kassaapparat, kortleser og kvitteringsskriver. Programvaren må tilpasses våre spesifikke behov. Vi trenger også en pålitelig internettforbindelse for å sikre at driften går som den skal.",
  "The POS system will streamline our operations by managing transactions swiftly and accurately. It will also provide valuable insights into our sales trends, helping us make informed decisions about menu changes and promotional activities.": "POS-systemet vil optimalisere driften vår ved å håndtere transaksjoner raskt og nøyaktig. Det vil også gi oss verdifull innsikt i salgstrendene våre og hjelpe oss med å ta informerte beslutninger om menyendringer og kampanjer.",
  "The Waitstaff are the face of May's Diner, responsible for providing excellent customer service. Their duties include taking orders, serving food, handling payments, and ensuring that customers have a positive dining experience. The ideal candidates for these roles should have previous experience in a customer service role, excellent communication skills, and a friendly and outgoing personality.": "Servicemedarbeiderne er ansiktet utad for May's Diner og er ansvarlige for å yte utmerket kundeservice. Arbeidsoppgavene består blant annet i å ta imot bestillinger, servere mat, håndtere betalinger og sørge for at kundene får en positiv opplevelse. De ideelle kandidatene til disse stillingene bør ha tidligere erfaring fra kundeservice, utmerkede kommunikasjonsevner og en vennlig og utadvendt personlighet.",
  "The concept of May's Diner was born out of a desire to create a dining space that offers both quality and comfort. We recognized a gap in the market for a diner that not only serves exceptional food but also provides a homely atmosphere for families to connect and bond over meals. Our physical location is strategically situated in a family-friendly neighborhood, making it convenient for our primary customer segment.": "Konseptet May's Diner ble født ut fra et ønske om å skape et spisested som tilbød både kvalitet og komfort. Vi så at det fantes et behov i markedet for en restaurant som ikke bare serverte god mat, men som også tilbød en hjemmekoselig atmosfære der familier kunne komme nærmere hverandre over måltidene. Den fysiske beliggenheten vår er strategisk plassert i et familievennlig nabolag, noe som er praktisk for vårt viktigste kundesegment.",
  "The decision-making process at May's Diner is largely centralized, with the Owner/Manager making the majority of the strategic and operational decisions. However, there is a degree of autonomy granted to the Head Chef in terms of menu development and kitchen management. The Waitstaff and Janitorial staff are encouraged to provide feedback and suggestions to improve service delivery and diner operations.": "Beslutningsprosessen i May's Diner er i stor grad sentralisert, og det er eieren/lederen som tar de fleste strategiske og operasjonelle beslutningene. Kjøkkensjefen har imidlertid en viss grad av selvstendighet når det gjelder menyutvikling og kjøkkenledelse. Service- og rengjøringspersonalet oppfordres til å komme med tilbakemeldinger og forslag for å forbedre servicen og driften av restauranten.",
  "The diner industry is a vibrant and dynamic sector in the United States. According to the National Restaurant Association, in 2020, there were over 70,000 diners across the country, generating approximately $23.5 billion in sales (National Restaurant Association). This reflects the significant role diners play in the overall restaurant industry and the wider economy. As a soon-to-be entrant in this industry, our business, May's Diner, is strategically positioned in Atlanta, Georgia. Atlanta has a rich culinary history and a diverse food culture, making it a prime location for our diner. Our operational model is based on a physical distribution channel, which aligns with the industry's traditional model of providing a warm, welcoming environment for customers to enjoy their meals. Our offerings will span across breakfast, lunch, and dinner, catering to a wide range of food preferences. The diner industry is largely characterized by its broad menu offerings, with breakfast items being particularly popular. According to a report by Mintel, in 2019, 70% of diner customers ordered breakfast items at any time of the day (Mintel).": "Serveringsbransjen er en levende og dynamisk sektor i USA. Ifølge National Restaurant Association var det over 70 000 spisesteder i hele landet i 2020, og de genererte en omsetning på rundt 23,5 milliarder dollar (National Restaurant Association). Dette gjenspeiler den viktige rollen som spisesteder spiller i den samlede restaurantbransjen og i økonomien generelt. May's Diner er en ny aktør i bransjen, og selskapet vårt, May's Diner, er strategisk plassert i Atlanta i Georgia. Atlanta har en rik kulinarisk historie og en mangfoldig matkultur, noe som gjør det til et ideelt sted for vår diner. Driftsmodellen vår er basert på en fysisk distribusjonskanal som er i tråd med bransjens tradisjonelle modell for å tilby et varmt og innbydende miljø der kundene kan nyte måltidene sine. Tilbudet vårt vil omfatte frokost, lunsj og middag og dekke et bredt spekter av smakspreferanser. Dinerbransjen kjennetegnes av et bredt menytilbud, der frokost er spesielt populært. Ifølge en Mintel-rapport bestilte 70 % av kafégjestene frokost når som helst på dagen i 2019 (Mintel).",
  "The distinguishing factor that sets May's Diner apart from other dining establishments is our commitment to quality and service. Our key success factors are rooted in the culinary skills of our excellent chef, who has years of experience in the food industry. Our chef's expertise allows us to offer a diverse menu that caters to a wide range of tastes and preferences. Additionally, we believe in the power of excellent service and strive to ensure that every customer feels valued and welcomed in our establishment.": "Det som skiller May's Diner fra andre cateringvirksomheter, er vårt engasjement for kvalitet og service. Den viktigste suksessfaktoren er de kulinariske ferdighetene til vår fremragende kjøkkensjef, som har mange års erfaring fra matbransjen. Kokkens ekspertise gjør at vi kan tilby en variert meny som dekker et bredt spekter av smaker og preferanser. I tillegg tror vi på kraften i utmerket service og gjør vårt ytterste for at alle kunder skal føle seg verdsatt og velkomne hos oss.",
  "The final stage of the customer decision process is the post-purchase behavior. We understand that a positive dining experience can lead to repeat business and referrals. Therefore, we will focus on delivering a high-quality dining experience that meets or exceeds customer expectations. We will encourage feedback and promptly address any issues or concerns. We will also engage with our customers post-dining through follow-up emails or text messages, asking for their reviews and offering discounts on their next visit. This will not only help us in retaining our customers but also in turning them into advocates for our diner.\"": "Det siste trinnet i kundens beslutningsprosess er atferd etter kjøpet. Vi vet at en positiv matopplevelse kan føre til at kunden kommer tilbake og anbefaler oss videre. Derfor fokuserer vi på å levere en kvalitetsopplevelse som oppfyller eller overgår kundens forventninger. Vi oppfordrer kundene til å gi oss tilbakemeldinger og tar raskt tak i eventuelle problemer eller bekymringer. Vi vil også ta kontakt med kundene våre etter måltidet ved å sende oppfølgings-e-poster eller tekstmeldinger der vi ber om tilbakemeldinger og tilbyr rabatter ved neste besøk. Dette vil ikke bare hjelpe oss med å holde på kundene våre, men også gjøre dem til ambassadører for restauranten vår.",
  "The food and dining industry is highly competitive, especially in a city like Atlanta. However, we are confident that our unique offerings and commitment to quality will help us stand out.": "Mat- og restaurantbransjen er svært konkurranseutsatt, spesielt i en by som Atlanta. Vi er imidlertid sikre på at vårt unike tilbud og vår satsing på kvalitet vil hjelpe oss med å skille oss ut.",
  "The growing awareness and demand for locally sourced food provide us with an opportunity to collaborate with local farmers and suppliers, potentially reducing our costs and enhancing our menu.": "Den økende bevisstheten om og etterspørselen etter kortreist mat gir oss muligheten til å samarbeide med lokale bønder og leverandører, noe som potensielt kan redusere kostnadene og forbedre menyen vår.",
  "The growing trend of experiential dining and unique dining experiences provides us with the opportunity to create themed events and attract customers looking for something different.": "Den økende trenden med opplevelsesbasert mat og unike matopplevelser gir oss muligheten til å skape temaarrangementer og tiltrekke oss kunder som er ute etter noe annerledes.",
  "The high cost of ingredients and supplies may affect our profitability, especially in the early stages of our business.": "Høye kostnader til ingredienser og varelager kan påvirke lønnsomheten vår, spesielt i de tidlige fasene av virksomheten.",
  "The increasing popularity of local and sustainable food sources offers us the opportunity to source high-quality ingredients and appeal to health-conscious consumers.": "Den økende populariteten til lokale og bærekraftige matkilder gir oss muligheten til å skaffe ingredienser av høy kvalitet og appellere til helsebevisste forbrukere.",
  "The increasing trend of people seeking out unique dining experiences provides an opportunity for us to differentiate May's Diner from mainstream chain restaurants.": "Den økende trenden med folk som ønsker unike matopplevelser, gir oss muligheten til å differensiere May's Diner fra vanlige kjederestauranter.",
  "The ongoing COVID-19 pandemic may affect our ability to operate at full capacity and attract customers who may be hesitant to dine out.": "Den pågående covid-19-pandemien kan påvirke vår evne til å drive med full kapasitet og tiltrekke oss kunder som kan være tilbakeholdne med å spise ute.",
  "The online ordering system will expand our customer base beyond the physical location of our diner. It will provide convenience to our customers and potentially increase our sales.": "Det nettbaserte bestillingssystemet vil utvide kundebasen vår utover den fysiske lokasjonen til restauranten. Det vil gjøre det enklere for kundene våre og potensielt øke salget.",
  "The online ordering system will require a professionally designed website or a mobile app. We will need a secure payment gateway for online transactions. A high-speed internet connection will be necessary to manage online orders efficiently.": "Det elektroniske bestillingssystemet krever en profesjonelt utformet nettside eller mobilapp. Vi trenger en sikker betalingsportal for online-transaksjoner. En høyhastighets internettforbindelse er nødvendig for å kunne håndtere nettbestillinger på en effektiv måte.",
  "The purchase decision is the point at which the customer decides to dine at May's Diner. We will strive to make this decision as easy as possible by ensuring a seamless reservation process, either through a phone call or an online booking system. We will also ensure that our location is easily accessible with ample parking space. Our staff will be trained to provide excellent customer service, further influencing the customer's decision to choose us over alternatives.": "Kjøpsbeslutningen er det tidspunktet kunden bestemmer seg for å spise på May's Diner. Vi vil forsøke å gjøre denne beslutningen så enkel som mulig ved å sørge for en smidig reservasjonsprosess, enten per telefon eller via et online bookingsystem. Vi vil også sørge for at stedet er lett tilgjengelig og at det finnes rikelig med parkeringsplasser. Personalet vårt vil være opplært til å yte utmerket kundeservice, noe som ytterligere vil påvirke kundens beslutning om å velge oss fremfor andre alternativer.",
  "The rise of food delivery services and online ordering platforms allows us to expand our reach and attract customers who prefer to dine at home.": "Fremveksten av matleveringstjenester og nettbaserte bestillingsplattformer gjør det mulig for oss å utvide vår rekkevidde og tiltrekke oss kunder som foretrekker å spise hjemme.",
  "The security system will deter theft and vandalism, reducing potential losses. It will also provide a sense of security for our employees and customers.": "Sikkerhetssystemet vil avskrekke tyveri og hærverk og redusere potensielle tap. Det vil også gi en følelse av trygghet for våre ansatte og kunder.",
  "The security system will require the installation of CCTV cameras, an alarm system, and a secure storage system for recorded footage. We will also need a reliable internet connection for remote monitoring.": "Sikkerhetssystemet krever installasjon av CCTV-kameraer, et alarmsystem og et sikkert lagringssystem for opptak. Vi trenger også en pålitelig internettforbindelse for fjernovervåking.",
  "Threats": "Trusler",
  "To mitigate this risk, we will develop a comprehensive business continuity plan. This will include strategies for temporary relocation, remote work arrangements for administrative tasks, and insurance coverage for business interruption. We will also maintain an emergency fund to cover unexpected expenses.": "For å redusere denne risikoen vil vi utvikle en omfattende kontinuitetsplan. Denne vil omfatte strategier for midlertidig flytting, ordninger for fjernarbeid for administrative oppgaver og forsikringsdekning for driftsavbrudd. Vi vil også opprettholde et beredskapsfond for å dekke uventede utgifter.",
  "To mitigate this risk, we will implement a robust marketing strategy that includes both online and offline tactics. We will leverage social media platforms and local SEO to increase our online visibility, especially to those in the Atlanta, Georgia area. Additionally, we will engage in local community events and partnerships to build our brand and establish a loyal customer base.": "For å redusere denne risikoen vil vi implementere en robust markedsføringsstrategi som omfatter både online- og offline-taktikker. Vi kommer til å bruke sosiale medier og lokal SEO for å øke synligheten vår på nettet, spesielt i Atlanta-området i Georgia. I tillegg vil vi delta i lokale arrangementer og partnerskap for å bygge opp merkevaren vår og etablere en lojal kundebase.",
  "To mitigate this risk, we will offer a range of menu items at different price points to cater to a wider audience. We will also consider offering special promotions during tough economic times to encourage more customers to dine with us.": "For å redusere denne risikoen kommer vi til å tilby et bredt utvalg av menyer i ulike prisklasser for å appellere til et bredere publikum. Vi vil også vurdere å tilby spesielle kampanjer i økonomisk vanskelige tider for å få flere kunder til å spise hos oss.",
  "To set up Wi-Fi connectivity, we will hire a professional IT consultant to ensure optimal coverage and security. We will also establish a policy for Wi-Fi usage to prevent misuse.": "For å sette opp Wi-Fi-tilkobling vil vi leie inn en profesjonell IT-konsulent for å sikre optimal dekning og sikkerhet. Vi vil også utarbeide retningslinjer for bruk av Wi-Fi for å forhindre misbruk.",
  "Total": "Totalt",
  "Total Expenses": "Totale utgifter",
  "Training and Development": "Opplæring og utvikling",
  "Unforeseen circumstances such as natural disasters, pandemics, or significant repairs to our physical location can disrupt our operations and result in loss of income.": "Uforutsette omstendigheter som naturkatastrofer, pandemier eller større reparasjoner av våre fysiske lokaler kan forstyrre driften og føre til inntektstap.",
  "Utilities": "Tilleggskostnader",
  "Value-based pricing allows us to set prices based on the perceived value of our meals to our customers, rather than simply covering our costs or matching the prices of our competitors. This approach acknowledges the fact that customers are willing to pay for quality, variety, and a great dining experience.": "Verdibasert prissetting gjør at vi kan sette priser basert på den opplevde verdien av måltidene våre for kundene våre, i stedet for bare å dekke kostnadene våre eller matche konkurrentenes priser. Denne tilnærmingen tar hensyn til at kundene er villige til å betale for kvalitet, variasjon og en god matopplevelse.",
  "Wages and Benefits": "Lønn og ytelser",
  "Waitstaff (2 positions):": "Servicemedarbeidere (2 stillinger):",
  "We aim to build a loyal customer base.": "We aim to build a loyal customer base.",
  "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.": "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.",
  "We aim to establish an online presence to reach a wider audience.": "We aim to establish an online presence to reach a wider audience.",
  "We aim to generate a buzz around our grand opening.": "We aim to generate a buzz around our grand opening.",
  "We aim to receive positive reviews and ratings on popular restaurant review platforms.": "We aim to receive positive reviews and ratings on popular restaurant review platforms.",
  "We also understand the importance of adhering to labor laws. We ensure that our employees are treated fairly and ethically, providing them with a safe and healthy working environment. We respect their rights to fair wages, breaks, and overtime pay, and we do not tolerate any form of discrimination or harassment in our diner.": "Vi forstår også viktigheten av å overholde arbeidslovene. Vi sørger for at våre ansatte behandles rettferdig og etisk korrekt, og at de har et trygt og sunt arbeidsmiljø. Vi respekterer deres rett til rettferdig lønn, pauser og overtidsbetaling, og vi tolererer ingen form for diskriminering eller trakassering i restauranten.",
  "We are excited about the growth prospects for May's Diner. With a strategic focus on market development, product development, and partnerships, we are confident that we can establish ourselves as a beloved diner in Atlanta and beyond. We look forward to serving delicious meals to our customers and growing together with our community.": "Vi gleder oss over vekstutsiktene for May's Diner. Med et strategisk fokus på markedsutvikling, produktutvikling og partnerskap er vi sikre på at vi kan etablere oss som en favorittkafé i Atlanta og resten av verden. Vi ser frem til å servere deilige måltider til kundene våre og til å vokse sammen med lokalsamfunnet.",
  "We are expecting to generate $1,000,000 in revenue in our first year of operation, with an expected growth rate of 15%. Our key success factors include having a good chef, providing excellent customer service, and maintaining a cozy and comfortable environment for our customers. We are committed to investing in our business to ensure that we continue to provide our customers with the best dining experience. We are confident that with our unique approach to dining, we will be able to establish ourselves as a leading family restaurant in Atlanta, Georgia.": "Vi forventer å nå en omsetning på 1 000 000 USD i løpet av det første driftsåret, med en forventet vekst på 15 %. Nøkkelfaktorene våre for å lykkes er en dyktig kokk, utmerket kundeservice og et hyggelig og komfortabelt miljø for kundene våre. Vi er opptatt av å investere i virksomheten vår for å sikre at vi fortsetter å gi kundene våre den beste matopplevelsen. Vi er sikre på at vi med vår unike tilnærming til mat vil kunne etablere oss som den ledende familierestauranten i Atlanta, Georgia.",
  "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.": "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.",
  "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.": "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.",
  "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.": "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.",
  "We have a dedicated and motivated team of employees who are committed to providing excellent customer service and ensuring the success of our business.": "Vi har et dedikert og motivert team av medarbeidere som er opptatt av å yte utmerket kundeservice og bidra til selskapets suksess.",
  "We have a highly skilled and experienced chef who is capable of creating delicious and unique dishes that will make us stand out from our competitors.": "Vi har en høyt kvalifisert og erfaren kokk som er i stand til å lage deilige og unike retter som skiller oss fra våre konkurrenter.",
  "We have a relatively small team, which may limit our capacity during peak hours. To mitigate this, we will implement efficient work schedules and consider hiring part-time staff during busy periods.": "Vi har et relativt lite team, noe som kan begrense kapasiteten vår i travle perioder. For å avhjelpe dette vil vi innføre effektive arbeidsplaner og vurdere å ansette deltidsansatte i travle perioder.",
  "We have a strong social media presence and a solid marketing plan in place to promote our business and attract new customers.": "Vi har en sterk tilstedeværelse i sosiale medier og en solid markedsføringsplan for å markedsføre virksomheten og tiltrekke oss nye kunder.",
  "We have a well-designed and inviting physical space that will attract customers and provide a comfortable dining experience.": "Vi har et godt designet og innbydende fysisk rom som vil tiltrekke seg kunder og gi en hyggelig matopplevelse.",
  "We have a well-rounded menu offering breakfast, lunch, and dinner. This allows us to cater to a wide range of customers at different times of the day, maximizing our business potential.": "Vi har en balansert meny med frokost, lunsj og middag. Dette gjør at vi kan betjene et bredt spekter av kunder på ulike tider av døgnet og maksimere forretningspotensialet vårt.",
  "We have chosen to target the 'Families' segment as our primary market for several reasons. Firstly, families make up a significant portion of the population in Atlanta and often seek out dining options that cater to their diverse needs. Secondly, medium-income families have the financial capacity to dine out regularly, providing a stable customer base. Lastly, our diner's offerings align well with their needs for a diverse menu, affordable pricing, and a family-friendly environment.": "Vi har valgt å rette oss mot familiesegmentet som vårt primære marked av flere grunner. For det første utgjør familier en betydelig del av Atlantas befolkning, og de er ofte på utkikk etter spisesteder som dekker deres ulike behov. For det andre har middelinntektsfamilier økonomisk kapasitet til å spise ute regelmessig, noe som gir en stabil kundebase. Til slutt passer tilbudet vårt godt til deres behov for en variert meny, rimelige priser og et familievennlig miljø.",
  "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.": "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.",
  "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.": "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.",
  "We will also implement a comprehensive training program for our staff, equipping them with the necessary skills and knowledge to deliver superior service. This will include training on our menu items, food preparation processes, and hygiene standards. We believe that a well-informed staff is key to providing excellent service.": "Vi vil også gjennomføre et omfattende opplæringsprogram for de ansatte, slik at de får de nødvendige ferdighetene og kunnskapene til å yte førsteklasses service. Dette inkluderer opplæring i menyene våre, tilberedningsprosesser og hygienestandarder. Vi mener at et velinformert personale er nøkkelen til utmerket service.",
  "We will create a warm and welcoming atmosphere that will make our customers feel at home. Our restaurant will be decorated with a cozy and comfortable theme, and we will play soft music to create a relaxing ambiance.": "Vi vil skape en varm og innbydende atmosfære som får kundene til å føle seg hjemme. Restauranten vil være innredet med et koselig og behagelig tema, og vi vil spille rolig musikk for å skape en avslappende atmosfære.",
  "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.": "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.",
  "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.": "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.",
  "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.": "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.",
  "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.": "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.",
  "We will encourage our customers to provide feedback on their experience at our diner. We will use this feedback to improve our service and make changes where necessary. We will also reward our customers for their feedback by offering discounts and promotions.": "Vi vil oppmuntre kundene våre til å gi oss tilbakemelding på hvordan de opplever restauranten. Vi vil bruke disse tilbakemeldingene til å forbedre servicen og gjøre endringer der det er nødvendig. Vi vil også belønne kundene våre for deres tilbakemeldinger ved å tilby rabatter og kampanjer.",
  "We will enforce strict food safety protocols and provide regular training to our staff. This includes proper food handling, storage, and preparation techniques. We will also conduct regular inspections and audits to ensure compliance with all food safety regulations.": "Vi håndhever strenge regler for mattrygghet og gir regelmessig opplæring til våre ansatte. Dette omfatter riktig håndtering, oppbevaring og tilberedning av mat. Vi vil også gjennomføre regelmessige inspeksjoner og revisjoner for å sikre at alle regler for mattrygghet overholdes.",
  "We will ensure that we have a flexible staffing plan that allows us to adjust our workforce as needed. This may include hiring part-time or temporary staff during peak business hours or busy seasons. We will also invest in training our staff to increase efficiency and customer satisfaction.": "Vi vil sørge for at vi har en fleksibel bemanningsplan som gjør det mulig for oss å justere bemanningen etter behov. Dette kan innebære at vi ansetter deltidsansatte eller vikarer i travle perioder. Vi vil også investere i opplæring av personalet for å øke effektiviteten og kundetilfredsheten.",
  "We will establish a loyalty program that rewards repeat customers with discounts or free meals.": "We will establish a loyalty program that rewards repeat customers with discounts or free meals.",
  "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.": "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.",
  "We will implement this strategy by first understanding what our customers value most about dining at May's Diner. We will conduct market research and customer surveys to gather this information. This could include factors such as the quality and freshness of our ingredients, the variety of our menu, the ambiance of our diner, and the level of service provided by our staff.": "Vi vil implementere denne strategien ved først å forstå hva kundene våre setter mest pris på når de spiser på May's Diner. Vi vil gjennomføre markedsundersøkelser og kundeundersøkelser for å samle inn denne informasjonen. Det kan for eksempel dreie seg om kvaliteten og ferskheten på råvarene, variasjonen på menyen, atmosfæren på restauranten og servicenivået til de ansatte.",
  "We will maintain a clean and hygienic environment in our restaurant, ensuring that our customers feel safe and comfortable.": "Vi skal opprettholde et rent og hygienisk miljø i restauranten vår og sørge for at kundene våre føler seg trygge og komfortable.",
  "We will maintain a high level of cleanliness in our restaurant to ensure that our customers feel comfortable and safe. Our staff will be trained to clean and sanitize all surfaces regularly, and we will ensure that our restrooms are spotless.": "Vi skal opprettholde et høyt renholdsnivå i restauranten for å sikre at kundene våre føler seg komfortable og trygge. Personalet er opplært til å rengjøre og desinfisere alle overflater regelmessig, og vi skal sørge for at toalettene våre er plettfrie.",
  "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.": "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.",
  "We will manage our inventory and supplies to ensure that we always have the necessary ingredients and materials on hand to provide our products and services.": "Vi skal styre lagerbeholdningen og forsyningene våre for å sikre at vi alltid har de ingrediensene og materialene vi trenger for å levere produktene og tjenestene våre.",
  "We will market our business through various channels, including social media, print ads, and word-of-mouth referrals, to attract new customers and retain existing ones.": "Vi skal markedsføre virksomheten vår gjennom ulike kanaler, blant annet sosiale medier, trykte annonser og jungeltelegrafen, for å tiltrekke oss nye kunder og beholde eksisterende.",
  "We will monitor the performance of the online ordering system regularly to ensure it is user-friendly and secure. We will also regularly update the website or app to keep it fresh and appealing.": "Vi vil jevnlig overvåke ytelsen til det elektroniske bestillingssystemet for å sikre at det er brukervennlig og sikkert. Vi vil også jevnlig oppdatere nettstedet eller appen for å holde det friskt og engasjerende.",
  "We will position May's Diner as a family-friendly dining destination offering a diverse menu of quality meals at affordable prices. We will emphasize our commitment to providing a warm, welcoming environment where families can enjoy a satisfying meal together. Our positioning will reflect the medium-income level of our targeted segment, ensuring that our pricing is competitive and provides value for money. We will focus on promoting our breakfast, lunch, and dinner options, highlighting the variety and quality of our dishes. Through this positioning, we aim to make May's Diner the go-to choice for families in Atlanta looking for a delightful dining experience.": "Vi skal posisjonere May's Diner som et familievennlig spisested som tilbyr en variert meny med kvalitetsmåltider til rimelige priser. Vi vil legge vekt på å tilby et varmt og innbydende miljø der familier kan nyte et godt måltid sammen. Vår posisjonering skal gjenspeile målgruppens mellominntektsnivå og sikre at prisene våre er konkurransedyktige og gir valuta for pengene. Vi vil fokusere på å markedsføre våre frokost-, lunsj- og middagsalternativer og legge vekt på variasjonen og kvaliteten på rettene våre. Med denne posisjoneringen ønsker vi å gjøre May's Diner til førstevalget for Atlanta-familier som ønsker en hyggelig matopplevelse.",
  "We will position our restaurant as a family-friendly diner that offers affordable and delicious meals for breakfast, lunch, and dinner. Our menu will be designed to cater to the tastes of families with medium-income, and we will offer value for money. We will also emphasize the quality of our ingredients and the freshness of our food to appeal to health-conscious customers. Additionally, we will create a warm and welcoming atmosphere that will make our customers feel at home. Our pricing will be competitive, and we will offer various promotions and discounts to attract and retain our target segment.": "Vi vil posisjonere oss som en familievennlig restaurant som tilbyr rimelige og velsmakende måltider til frokost, lunsj og middag. Menyen vår skal treffe smaken til familier med middels inntekt, og vi skal tilby god valuta for pengene. Vi vil også legge vekt på kvaliteten på råvarene og ferskheten i maten for å appellere til helsebevisste kunder. I tillegg skal vi skape en varm og innbydende atmosfære som får kundene til å føle seg hjemme. Prisene våre skal være konkurransedyktige, og vi skal tilby ulike kampanjer og rabatter for å tiltrekke oss og holde på målgruppen vår.",
  "We will prepare the food in our state-of-the-art kitchen, ensuring that each dish is cooked to perfection and meets our high standards of quality.": "Vi tilbereder maten på vårt moderne kjøkken og sørger for at hver eneste rett tilberedes perfekt og oppfyller våre høye kvalitetsstandarder.",
  "We will regularly update the Wi-Fi router’s firmware to ensure optimal performance and security. We will also monitor Wi-Fi usage to prevent misuse and ensure fair access for all customers.": "Vi oppdaterer regelmessig fastvaren til Wi-Fi-ruteren for å sikre optimal ytelse og sikkerhet. Vi vil også overvåke Wi-Fi-bruken for å forhindre misbruk og sikre rettferdig tilgang for alle kunder.",
  "We will schedule regular checks of the security system to ensure it is functioning properly. We will regularly update the system's software to benefit from new features and security enhancements. We will also manage the storage and access of recorded footage to ensure privacy and compliance with laws.": "Vi planlegger regelmessige gjennomganger av sikkerhetssystemet for å sikre at det fungerer som det skal. Vi vil jevnlig oppdatere systemets programvare for å dra nytte av nye funksjoner og sikkerhetsforbedringer. Vi vil også administrere lagring og tilgang til opptakene for å sikre personvern og overholdelse av lover og regler.",
  "We will schedule regular maintenance checks for the POS system to ensure it operates smoothly. We will also plan for regular software updates to benefit from new features and security enhancements.": "Vi planlegger regelmessige vedlikeholdskontroller av POS-systemet for å sikre at det fungerer som det skal. Vi planlegger også regelmessige programvareoppdateringer for å dra nytte av nye funksjoner og sikkerhetsforbedringer.",
  "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.": "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.",
  "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.": "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.",
  "We will start by sourcing fresh and high-quality ingredients for our breakfast, lunch, and dinner menus.": "Vi starter med å kjøpe inn ferske råvarer av høy kvalitet til våre frokost-, lunsj- og middagsmenyer.",
  "We will train our staff to provide excellent customer service, ensuring that our customers have a memorable dining experience.": "Vi skal lære opp våre ansatte til å yte utmerket kundeservice og sørge for at kundene våre får en minneverdig matopplevelse.",
  "Weaknesses": "Svakheter",
  "Website Development: Our first step will be to create a professional, user-friendly website that reflects our brand identity. The website will provide information about our diner, including the menu, operating hours, and location. It will also include features such as online ordering for takeout, table reservations, and a feedback section where customers can leave reviews or suggestions.": "Utvikling av nettsted: Første skritt er å lage et profesjonelt og brukervennlig nettsted som gjenspeiler merkevareidentiteten vår. Nettstedet skal inneholde informasjon om restauranten, inkludert meny, åpningstider og beliggenhet. Den vil også inneholde funksjoner som bestilling av takeaway på nettet, bordreservasjoner og en tilbakemeldingsseksjon der kundene kan legge igjen anmeldelser og forslag.",
  "Welcome to May's Diner, a family restaurant located in the heart of Atlanta, Georgia. We are an upcoming unlaunched business that is dedicated to providing our customers with the best dining experience. Our physical location is designed to cater to families who are looking for a cozy and comfortable environment to enjoy their meals. We offer breakfast, lunch, and dinner services to our customers, and we are proud to have a team of 10 dedicated employees who are committed to providing excellent customer service.": "Velkommen til May's Diner, en familieeid restaurant i hjertet av Atlanta, Georgia. Vi er en fremadstormende, nystartet virksomhet med fokus på å gi kundene våre den beste matopplevelsen. Våre lokaler er utformet med tanke på familier som ønsker å nyte måltidene sine i hyggelige og komfortable omgivelser. Vi tilbyr frokost, lunsj og middag, og vi er stolte av å ha et team på 10 dedikerte medarbeidere som er opptatt av å yte utmerket kundeservice.",
  "While we are proud of our current offerings, we are always looking for ways to improve and expand. We will invest in research and development to continually refine our recipes and introduce new, innovative dishes. We will also work on creating special seasonal menus to keep our offerings fresh and exciting. Our goal is to ensure that every dining experience at May's Diner is unique and memorable.": "Selv om vi er stolte av det vi tilbyr i dag, er vi alltid på utkikk etter måter å forbedre og utvide på. Vi vil investere i forskning og utvikling for stadig å forbedre oppskriftene våre og introdusere nye, innovative retter. Vi vil også jobbe med å lage sesongbaserte spesialmenyer for å holde tilbudet vårt friskt og spennende. Målet vårt er at hver eneste matopplevelse på May's Diner skal være unik og minneverdig.",
  "Wi-Fi Connectivity: To enhance the dining experience for our customers, we will provide free Wi-Fi access at our diner. This will enable our customers to browse the internet or work while enjoying their meals.": "Wi-Fi-tilkobling: For å gi kundene våre en bedre matopplevelse tilbyr vi gratis Wi-Fi-tilgang i restauranten. Dette gjør det mulig for kundene våre å surfe på internett eller jobbe mens de spiser.",
  "With a team of just 10 employees, we understand that staffing shortages can have a significant impact on our business. To mitigate this risk, we will develop a comprehensive staffing plan that includes cross-training and backup staff. We will also offer competitive wages and benefits to attract and retain top talent, and we will work closely with local staffing agencies to ensure that we have access to a pool of qualified candidates.": "Med et team på bare 10 ansatte er vi klar over at mangel på personale kan få store konsekvenser for virksomheten vår. For å redusere denne risikoen vil vi utvikle en omfattende bemanningsplan som inkluderer kryssopplæring og reservepersonell. Vi vil også tilby konkurransedyktige lønninger og goder for å tiltrekke oss og beholde de beste talentene, og vi vil samarbeide tett med lokale bemanningsbyråer for å sikre at vi har tilgang til et utvalg av kvalifiserte kandidater.",
  "With only five employees, we run the risk of being understaffed, especially during peak dining hours. This could result in slow service, unhappy customers, and ultimately, a tarnished reputation.": "Med bare fem ansatte risikerer vi å være underbemannet, spesielt i perioder med stor pågang. Dette kan føre til treg service, misfornøyde kunder og i siste instans et svekket omdømme.",
  "With the rise of food delivery apps, we have the opportunity to reach customers who prefer to dine at home. Although our current distribution channel is our physical location, we can consider partnering with these apps in the future.": "Med fremveksten av matleveringsapper har vi mulighet til å nå kunder som foretrekker å spise hjemme. Selv om vår nåværende distribusjonskanal er vårt fysiske utsalgssted, kan vi vurdere å inngå samarbeid med disse appene i fremtiden.",
  "Within 5 years, we aim to diversify our menu with healthier options, catering to the growing demand from health-conscious consumers.": "I løpet av de neste fem årene vil vi utvide menyen med sunnere alternativer for å møte den økende etterspørselen fra helsebevisste forbrukere.",
  "Within the first 2 years, we aim to hire and retain a team of 5 dedicated employees, including a highly skilled chef, to ensure high-quality service and food offerings.": "I løpet av de første to årene tar vi sikte på å rekruttere og beholde et team på fem dedikerte medarbeidere, inkludert en dyktig kokk, for å sikre kvalitet i service og mattilbud.",
  "Within the first year, we aim to establish our brand as a go-to diner in Atlanta, Georgia, known for its exceptional comfort food and all-day breakfast offerings.": "I løpet av det første året ønsker vi å etablere varemerket vårt som det foretrukne spisestedet i Atlanta, Georgia, som er kjent for sin eksepsjonelle komfortmat og sitt frokosttilbud hele dagen.",
  "Year 1": "År 1",
  "Year 1 - 5 Income Statement($USD)": "Resultatregnskap for år 1 - 5($USD)",
  "Year 2": "År 2",
  "Year 3": "År 3",
  "Year 4": "4. år",
  "Year 5": "5. år",
  "construction": "Bygning",
  "equipment": "Utstyr",
  "furnishings": "Møblering",
  "working capital": "Arbeidskapital"
}