{
  "1": "1",
  "15 minutes. Try it out!": "15 minutter. Prøv det selv!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Business Plan Generator | Klar på 15 minutter",
  "Arabic": "Arabisk",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "På slutten av planopprettelsesprosessen kan du velge å generere en plan på flere språk, blant annet.",
  "Business owners and entreprenuers looking for a bank loan": "Bedriftseiere og gründere som søker banklån",
  "Change language:": "Endre språk:",
  "ChatbotPopup": "Gi meg beskjed hvis du trenger hjelp",
  "Contact us at: help@15minuteplan.ai": "Kontakt oss på: help@15minuteplan.ai",
  "Continue": "Fortsett",
  "Danish": "Dansk",
  "Edit and Save": "Rediger og lagre",
  "English (US & UK)": "Engelsk (USA og Storbritannia)",
  "Enter General Business Information": "Angi generell forretningsinformasjon",
  "Entrepreneurs looking for investor funding": "Gründere på jakt etter investorfinansiering",
  "Fill out simple forms, select language, and get a business plan in under": "Fyll ut enkle skjemaer, velg språk og få en forretningsplan på under ett minutt.",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Fyll ut enkle skjemaer, velg språk og få en forretningsplan på under 15 minutter. Prøv den",
  "Finnish": "Finsk",
  "For anyone looking to make a business plan": "For alle som ønsker å lage en forretningsplan",
  "French": "Fransk",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 og GPT-4 er våre toppmoderne språkmodeller som har blitt trent på store mengder internett, bokbaserte ressurser og eksempler på forretningsplaner, og som har bevist sin kunnskap ved å",
  "German": "Tysk",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Nå er det slutt på å bruke flere uker på å utarbeide forretningsplaner, og vår AI-forretningsplangenerator kan lage en omfattende plan på bare 15 minutter.",
  "How it works?": "Hvordan fungerer det?",
  "Italian": "Italiensk",
  "Japanese": "Japansk",
  "Jason C.": "Jason C.",
  "Key Benefits": "Hovednøkkel",
  "Language Support": "Språkstøtte",
  "Login if you've already made a plan": "Logg inn hvis du allerede har opprettet en plan",
  "Make Business Plan": "Utarbeide en forretningsplan",
  "Make Plan": "Lag en plan",
  "Mentioned In..": "Nevnt i..",
  "Norwegian": "Norsk",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Når AI-planen din er opprettet, kan du enkelt redigere planen med funksjonen \"Talk To Plan\". Du kan skrive inn det du ønsker å endre, så tar AI seg av resten.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Kun grunnleggende bedriftsinformasjon er påkrevd, f.eks. firmanavn, antall ansatte og noen økonomiske data.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Vår AI-forretningsplangenerator veileder deg gjennom noen få spørsmål, og når du er ferdig, genereres et eksempel på en forretningsplan.",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Vår AI-forretningsplangenerator hjelper gründere med å lage profesjonelle forretningsplaner som skal imponere potensielle investorer og sikre finansiering.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Vår AI-forretningsplansgenerator er SBA-godkjent og følger forretningsplanmalene til de fleste banker.",
  "Our AI draws business knowledge from the entire internet": "Vår AI henter forretningskunnskap fra hele Internett.",
  "Our AI generated business plan template won't let you down": "Vår AI-genererte forretningsplanmal vil ikke skuffe deg.",
  "Our ultimate goal is to make a product that": "Vårt primære mål er å skape et produkt som",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Retningslinjer for refusjon",
  "Review Us On": "Review Us On",
  "Reviews From": "Anmeldelser fra",
  "Spanish": "Spansk",
  "Swedish": "Svensk",
  "The whole process can literally take 15 minutes": "Hele prosessen kan bokstavelig talt ta 15 minutter",
  "What customers say about us": "Hva kundene sier om oss",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Enten du trenger en AI-generert forretningsplan for selvlæring, som referanse for et prosjekt eller for å presentere den for en ikke-finansiell institusjon, har vi alt du trenger.",
  "Who is this for?": "Hvem er dette for?",
  "World's Best AI Business Plan Generator": "Verdens beste generator for AI-forretningsplaner",
  "Zede H.": "Zede H.",
  "among many others": "blant mange andre",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Lag en profesjonell forretningsplan på bare 15 minutter med vår AI-forretningsplangenerator.",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "kjærlighet, trenger vi tilbakemeldinger. Derfor prøver vi å snakke med så mange kunder som mulig.",
  "or": "Eller",
  "passing the Wharton MBA exam": "har bestått Wharton MBA eksamen",
  "privacy_policy_link": "Retningslinjer for personvern",
  "you": "Du har",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Alle rettigheter forbeholdes."
}