{
  "\"make shorter\"": "\"gjøre kortere\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Sjekk nedlastingsområdet i nettleseren din",
  "Downloaded!": "Lastet ned!",
  "Executive Summary": "Sammendrag",
  "Failed to load business plan": "Feil ved lasting av forretningsplanen",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Prøv for eksempel å scrolle nedover når du ser spørsmålet \"Hva ønsker du å endre med denne",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Hvis du har betalt, men ikke kan se planen, kan du kontakte oss på help@15minuteplan.ai.",
  "Instructions:": "Instruksjoner:",
  "My Plans": "Mine planer",
  "Note 1:": "Note 1:",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Merknad 2: Hvis du mener at innholdet er grunnleggende feil, kan du opprette en ny plan og endre det du ønsker å endre, mens du lar de andre elementene være uendret.",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Merknad 3: Talk To Plan er i testfasen, hvis du har noen problemer, kan du kontakte",
  "Or contact us at help@15minuteplan.ai": "Eller kontakt oss på help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Du kan enkelt redigere forretningsplanen din med TalkToPlan-funksjonen vår. Prøv den før du laster ned planen og redigerer den selv. Hvis du blar nedover, ser du store tekstfelt der du kan redigere innholdet manuelt. Rett under de store tekstfeltene ser du et spørsmål: \"Hva ønsker du å endre ved ... Emne?\" Du kan skrive inn det du ønsker å endre i innholdet, så gjør AI-en resten.",
  "Please try again": "Vennligst prøv igjen",
  "Save As PDF": "Lagre som PDF",
  "Save As Word": "Lagre som Word",
  "Talk To Plan, Edit, and Save": "Snakk, rediger og lagre med en plan",
  "There was a problem with your payment": "Det oppstod et problem med betalingen din",
  "Verifying Payment...": "Sjekk betaling...",
  "Your edits will be automatically saved": "Endringene lagres automatisk",
  "above\" try to input": "ovenfor\" prøver å gå inn",
  "help@15minuteplan.ai": "help@15minuteplan.ai"
}
