{
  " for professional package": " for den profesjonelle pakken",
  " for starter package": " for startpakken",
  ",": ",",
  ", and": "og",
  ", or try using a": "eller prøv med en",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Vi oppfordrer deg til å prøve de andre produktene og se selv. Hvis du finner et produkt som lager en forretningsplan som samsvarer med vår kvalitet, send oss en lenke, så kan du bruke produktet vårt gratis.",
  "...including popular ones like": "...inkludert populære som",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Ferdig!",
  "Back": "Tilbake",
  "Edit & Save": "Rediger og lagre",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Hvis du har nådd redigeringskvoten din, kan du gå til bunnen av siden for å aktivere full redigering.",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Feil under redigering av sammendraget, klikk på Angre endring og prøv på nytt.",
  "Executive Summary": "Sammendrag",
  "Failed to generate business plan": "Feil når du lager forretningsplanen",
  "For 1 Plan": "For 1 plan",
  "Freelance Business Plan Service Prices": "Priser på tjenester for frilansforretningsplaner",
  "Generate Plan": "Generere plan",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Planen opprettes når den er klar, og du kan redigere og lagre øverst på siden. IKKE SLUTT",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Planen opprettes når den er klar, og du kan redigere og lagre øverst på siden. IKKE SLUTT, dette kan ta et minutt.",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Planen opprettes... når den er klar, får du tilgang til hele planen nederst på siden. IKKE AVSLUTT, dette kan ta et øyeblikk.",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "FORSVUNNET",
  "Last we checked at": "Vi sjekket sist følgende",
  "LivePlan": "LivePlan",
  "Make Change": "Foreta en endring",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Mange manuelle forretningsplantjenester bruker produktet vårt og selger planene våre med stor fortjeneste.",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Merk: Kontroller oppføringene dine før du oppretter planen. Når du klikker på Opprett plan, kan du ikke lenger redigere oppføringene dine.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Merk: Endringer som gjøres her, blir ikke tatt med i den endelige planen, så du står fritt til å utforske. Den fullstendige redigeringen vil være tilgjengelig så snart den er låst opp nederst på siden.",
  "OpenAI servers might be down, please try again later, retry on": "OpenAI-serverne kan være nede, vennligst prøv igjen senere, prøv igjen på",
  "Or": "Eller",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "UTGANG",
  "Regenerate Plan": "Plan for fornyelse",
  "There are many business plan softwares out there...": "Det finnes mange forretningsplanprogrammer der ute...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "De krever alle at du skriver forretningsplanen manuelt selv (LivePlan, IdeaBuddy) eller gir deg en veldig generisk mal (PlanBuildr, Enloop). Profesjonelle forretningsplantjenester kan dessuten lett koste mer enn",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Alle krever at du skriver forretningsplanen manuelt selv (LivePlan, IdeaBuddy) eller gir deg en veldig generisk mal (PlanBuildr, Enloop). Til slutt sjekket vi med",
  "Try Our AI Edit Feature!": "Prøv vår AI-redigeringsfunksjon!",
  "Undo Change": "Angre endring",
  "Unlock Business Plan With a One-time Fee Of..": "Lås opp forretningsplanen med en engangsavgift på.",
  "Unlock Professional For ": "Lås opp Professional for ",
  "Unlock Starter For ": "Lås opp starter for ",
  "View Professional Example Plan": "Vis eksempel på plan for Professional",
  "View Starter Example Plan": "Vis eksempel på startplan",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Vi oppfordrer deg til å prøve de andre produktene og se selv. Hvis du finner et produkt som lager en forretningsplan som matcher vår kvalitet og valuta for pengene, kan du sende oss en lenke, så kan du bruke produktet vårt gratis.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Vi oppretter deler av planen for deg, og når innlastingen er fullført, får du tilgang til hele planen nederst på siden.",
  "We're generating the plan for you, once done you can edit and save here": "Vi lager planen for deg, og når den er klar, kan du redigere og lagre den her.",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Vi har laget deler av planen for deg. For å få hele planen, gå til bunnen av siden for å fortsette.",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Vi har laget produktet vårt med kjærlighet og står 100 % bak det, så vi blir glade hvis du vil prøve det.",
  "What Our Customers Say": "Det sier kundene våre",
  "What would you like to change about the": "Hva ønsker du å endre",
  "With 15minuteplan.ai you can choose from 2 packages..": "Med 15minuteplan.ai kan du velge mellom to pakker.",
  "Zede H.": "Zede H.",
  "above?": "over?",
  "at the": "på",
  "different browser": "andre nettlesere",
  "for a single plan": "for en enkelt plan",
  "fraction": " Fraksjon",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "er den eneste AI-generatoren for forretningsplaner som genererer opptil 10 forretningsplaner spesielt for",
  "of the cost of professional services": " kostnader for profesjonelle tjenester",
  "warning: If you": "Advarsel: Hvis du",
  "you": "Du har",
  "you can edit and save at the top of the page": "Du kan redigere og lagre øverst på siden.",
  "you can get the full plan at the end of the page": "Du finner den fullstendige planen nederst på siden.",
  "your plan will be": "Planen din vil",
  "Mentioned In..": "Nevnt i..",
  "Apply for review discount": "Søk om vurderingsrabatt",
  "Pay Once, use forever. No extra costs.": "Betal én gang, bruk for alltid. Ingen ekstra kostnader."
}
