{
  "\"make shorter\"": "\"hacer más corto\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Compruebe el área de descargas de su navegador",
  "Downloaded!": "Descargado.",
  "Executive Summary": "Resumen",
  "Failed to load business plan": "Error al cargar el plan de empresa",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Por ejemplo, pruebe a desplazarse hacia abajo cuando vea la pregunta \"¿Qué le gustaría cambiar de este",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Si ha pagado pero no puede ver el plan, póngase en contacto con nosotros en help@15minuteplan.ai.",
  "Instructions:": "Instrucciones:",
  "My Plans": "Mis planes",
  "Note 1: Your edits will be automatically saved to our system which you can later access in \"My Plans\"": "Nota 1: Sus cambios se guardan automáticamente en nuestro sistema, al que podrá acceder más tarde en \"Mis planes\".",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Nota 2: Si considera que el contenido es fundamentalmente erróneo, puede crear un nuevo plan y cambiar las entradas que desee y dejar las demás igual",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Nota 3: Talk To Plan está en fase de pruebas, si tiene algún problema, póngase en contacto con",
  "Or contact us at help@15minuteplan.ai": "O póngase en contacto con nosotros en help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Puede editar fácilmente su plan de empresa con nuestra función TalkToPlan. Pruébela antes de descargar el plan y editarlo usted mismo. Si se desplaza hacia abajo, verá grandes campos de texto en los que puede editar el contenido manualmente. Justo debajo de los campos de texto grandes verá una pregunta \"¿Qué le gustaría cambiar sobre ... Tema\". Puedes introducir lo que quieras cambiar en el contenido y la IA hará el resto.",
  "Please try again": "Por favor, inténtelo de nuevo",
  "Save As Word": "Guardar como Word",
  "Talk To Plan, Edit, and Save": "Hablar, editar y guardar con un plan",
  "There was a problem with your payment": "Ha habido un problema con su pago",
  "Verifying Payment...": "Comprobar pago...",
  "above\" try to input": "arriba\" intente entrar",
  "copyFeatureButton": "Volver atrás y cambiar entradas",
  "financeIncomplete": "Debe completar la sección financiera antes de poder descargar el plan",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "make shorter": "acortar",
  "warningCopyPlanMessage": "Actualmente puede crear {{planQuota}} plan más. Si vuelve atrás y edita sus entradas perderá 1 cuota de plan"
}