{
  "Don't exit while text generation in progress": "No salir durante la generación del texto",
  "Edit Executive Summary": "Editar resumen",
  "Edit Finance": "Editar las finanzas",
  "Edit Management": "Editar la gestión",
  "Edit Marketing Part 1: Objectives and Customers": "Editar marketing parte 1: Objetivos y clientes",
  "Edit Marketing Part 2: Product and Pricing": "Editar marketing parte 2: Producto y precios",
  "Edit Marketing Part 3: Distribution and Advertising": "Editar marketing parte 3: Ventas y publicidad",
  "Edit Marketing Part 3: Service and Advertising": "Editar marketing parte 3: Servicio y publicidad",
  "Edit Operation": "Editar operación",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Editar cuota alcanzada, haga clic en \"Deshacer cambio\", todavía puede hacer cambios manuales y guardar",
  "Edit Risk and Mitigation": "Riesgo de tratamiento y mitigación",
  "Edit Situation Analysis": "Análisis de la situación del proceso",
  "Error editing Executive Summary, click Undo Change and Try Again": "Error al editar el resumen, haga clic en Deshacer cambio y vuelva a intentarlo",
  "Error editing Management content, click Undo Change and Try Again": "Error al editar el contenido de la gestión, haga clic en Deshacer el cambio y vuelva a intentarlo",
  "Error editing Marketing content, click Undo Change and Try Again": "Error al editar el contenido de marketing, haga clic en Deshacer cambio y vuelva a intentarlo",
  "Error editing Operations content, click Undo Change and Try Again": "Error al editar el contenido operativo, haga clic en Deshacer cambio e inténtelo de nuevo.",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Error al editar el riesgo y la mitigación, haga clic en deshacer el cambio y vuelva a intentarlo",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Error al editar el análisis de la situación, haga clic en Deshacer cambio y vuelva a intentarlo",
  "Executive Summary": "Resumen",
  "Make Change": "Hacer un cambio",
  "Management": "Gestión",
  "Marketing Part 1": "Marketing Parte 1",
  "Marketing Part 2": "Marketing parte 2",
  "Marketing Part 3": "Marketing Parte 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Nota: Si desea editar las inversiones iniciales, puede descargar el plan en formato Word y editarlo allí, pero para la cuenta de resultados, puede desplazarse hasta la parte inferior de los gráficos para editarla.",
  "Operations": "Operación",
  "Revert To Original": "Volver al original",
  "Risk and Mitigation": "Riesgo y mitigación",
  "Situation Analysis": "Análisis de la situación",
  "Undo Change": "Deshacer el cambio",
  "What would you like to change about the": "¿Qué le gustaría hacer en el",
  "above?": "¿Arriba?",
  "section above?": "¿Sección anterior?"
}