{
  "$": "$",
  "%": "%",
  "% of Revenue": "% de ventas",
  "(edit percentages or leave as is)": "(Editar porcentajes o dejar como está)",
  "(from EBT)": "(de EBT)",
  "(required)": "(obligatorio)",
  "1. Cost of Goods Sold": "1. coste de los bienes vendidos",
  "10. Income Taxes": "10. impuestos sobre la renta",
  "2. Wages and Benefits": "2. salarios y prestaciones",
  "3. Marketing": "3. comercialización",
  "4. Rent": "4º alquiler",
  "5. General & Administrative": "5. general y administración",
  "6. Depreciation": "6. amortización",
  "7. Utilities": "7. gastos accesorios",
  "8. Other Expenses": "8. otros gastos",
  "9. Interest Expense": "9. gastos por intereses",
  ":": ":",
  "Cost of Goods Sold (COGS) refers to the direct costs involved in producing goods, like raw materials and hourly wage paid to line workers. The more stuff you sell the more this cost goes up.": "El coste de los bienes vendidos (COGS) se refiere a los costes directos incurridos en la producción de bienes, como las materias primas y los salarios por hora de los trabajadores. Cuanto más se vende, más aumentan estos costes.",
  "Done": "Listo",
  "Enter Financial Details": "Introducir datos financieros",
  "Enter Yearly Business Operations Cost": "Introduzca los costes de explotación anuales",
  "Expected First Year Revenue": "Ventas previstas en el primer año",
  "How much do you expect your revenue to grow each year?": "¿Cuánto espera que crezca su facturación cada año?",
  "Total Cost": "Costes totales",
  "Wages and benefits are employee expenses that don't change significantly with revenue. For example, a manager's salary remains constant regardless of how many services or goods are sold.": "Los salarios y las prestaciones son costes de los empleados que no cambian significativamente con las ventas. Por ejemplo, el salario de un directivo permanece constante independientemente de cuántos servicios o bienes se vendan.",
  "Your First Year Net Profit is:": "Tu beneficio neto en el primer año es:",
  "Your First Year Total Cost is:": "Sus costes totales en el primer año son",
  "Your Net Profit Margin is:": "Tu margen de beneficio neto es:",
  "depreciation represents the decrease in value of an asset due to wear and tear or age. For example, a $50,000 truck with a 10-year life has a $5,000 annual depreciation expense. Thus, the more physical assets a business have, the more the depreciation cost.": "La depreciación representa la pérdida de valor de un activo por desgaste o envejecimiento. Por ejemplo, un camión de 50.000 dólares con una vida útil de 10 años tiene una depreciación anual de 5.000 dólares. Cuantos más activos físicos tenga una empresa, mayor será el coste de depreciación."
}