{
  "": "",
  "0": "0",
  "1,000": "1,000",
  "1,000,000": "1,000,000",
  "1,049,404": "1,049,404",
  "1,075": "1,075",
  "1,089": "1,089",
  "1,150,000": "1,150,000",
  "1,171": "1,171",
  "1,186": "1,186",
  "1,275": "1,275",
  "1,291": "1,291",
  "1,322,500": "1,322,500",
  "1,406": "1,406",
  "1,520,875": "1,520,875",
  "1,530": "1,530",
  "1,666": "1,666",
  "1,749,006": "1,749,006",
  "1,814": "1,814",
  "1,975": "1,975",
  "10,000": "10,000",
  "10,200": "10,200",
  "10,887": "10,887",
  "100,000": "100,000",
  "104,940": "104,940",
  "105,800": "105,800",
  "107,545": "107,545",
  "11,500": "11,500",
  "11,857": "11,857",
  "117,098": "117,098",
  "12,908": "12,908",
  "121,670": "121,670",
  "127,499": "127,499",
  "13,225": "13,225",
  "139,921": "139,921",
  "14,057": "14,057",
  "15,209": "15,209",
  "15,303": "15,303",
  "16,000": "16,000",
  "16,663": "16,663",
  "17,422": "17,422",
  "17,490": "17,490",
  "18,143": "18,143",
  "18,967": "18,967",
  "19,755": "19,755",
  "2,151": "2,151",
  "2,342": "2,342",
  "2,500": "2,500",
  "2,550": "2,550",
  "2,722": "2,722",
  "2,964": "2,964",
  "20,000": "20,000",
  "20,654": "20,654",
  "200,000": "200,000",
  "21,508": "21,508",
  "21,776": "21,776",
  "21,778": "21,778",
  "22,486": "22,486",
  "23,000": "23,000",
  "23,420": "23,420",
  "23,709": "23,709",
  "23,711": "23,711",
  "230,000": "230,000",
  "24,486": "24,486",
  "25,500": "25,500",
  "25,817": "25,817",
  "26,450": "26,450",
  "26,660": "26,660",
  "264,500": "264,500",
  "28,108": "28,108",
  "28,110": "28,110",
  "29,028": "29,028",
  "3,000": "3,000",
  "3,227": "3,227",
  "3,266": "3,266",
  "3,514": "3,514",
  "3,557": "3,557",
  "3,826": "3,826",
  "3,873": "3,873",
  "30,000": "30,000",
  "30,418": "30,418",
  "30,607": "30,607",
  "300,000": "300,000",
  "304,177": "304,177",
  "31,606": "31,606",
  "32,665": "32,665",
  "320,000": "320,000",
  "33,325": "33,325",
  "33,326": "33,326",
  "34,415": "34,415",
  "34,980": "34,980",
  "349,800": "349,800",
  "35,566": "35,566",
  "36,285": "36,285",
  "36,286": "36,286",
  "368,000": "368,000",
  "37,471": "37,471",
  "38,725": "38,725",
  "39,508": "39,508",
  "39,509": "39,509",
  "4,000": "4,000",
  "4,166": "4,166",
  "4,217": "4,217",
  "4,356": "4,356",
  "4,536": "4,536",
  "4,591": "4,591",
  "4,742": "4,742",
  "4,939": "4,939",
  "4,999": "4,999",
  "40,799": "40,799",
  "400,000": "400,000",
  "42,165": "42,165",
  "423,200": "423,200",
  "43,018": "43,018",
  "43,019": "43,019",
  "45,910": "45,910",
  "46,839": "46,839",
  "460,000": "460,000",
  "486,678": "486,678",
  "49,988": "49,988",
  "4P": "4P",
  "5,163": "5,163",
  "5,377": "5,377",
  "5,443": "5,443",
  "5,622": "5,622",
  "5,855": "5,855",
  "5,926": "5,926",
  "50,000": "50,000",
  "50,999": "50,999",
  "500": "500",
  "500,000": "500,000",
  "51,000": "51,000",
  "529,000": "529,000",
  "54,428": "54,428",
  "54,441": "54,441",
  "544": "544",
  "559,683": "559,683",
  "57,500": "57,500",
  "59,263": "59,263",
  "59,277": "59,277",
  "593": "593",
  "6,121": "6,121",
  "6,375": "6,375",
  "6,453": "6,453",
  "6,665": "6,665",
  "60,000": "60,000",
  "600,000": "600,000",
  "608,348": "608,348",
  "608,350": "608,350",
  "64,527": "64,527",
  "64,542": "64,542",
  "645": "645",
  "66,125": "66,125",
  "69,000": "69,000",
  "690,000": "690,000",
  "699,602": "699,602",
  "699,604": "699,604",
  "7,026": "7,026",
  "7,257": "7,257",
  "7,650": "7,650",
  "7,902": "7,902",
  "70,259": "70,259",
  "70,275": "70,275",
  "703": "703",
  "76,044": "76,044",
  "76,499": "76,499",
  "76,517": "76,517",
  "765": "765",
  "79,350": "79,350",
  "793,500": "793,500",
  "8,604": "8,604",
  "80,000": "80,000",
  "83,314": "83,314",
  "833": "833",
  "87,450": "87,450",
  "9,368": "9,368",
  "90,714": "90,714",
  "907": "907",
  "91,253": "91,253",
  "912,525": "912,525",
  "92,000": "92,000",
  "98,772": "98,772",
  "988": "988",
  "Activities:": "Activities:",
  "Advertising Strategy": "Estrategia publicitaria",
  "After 5 years, we plan to expand our physical presence by opening a second location in Atlanta, Georgia.": "Después de 5 años, tenemos previsto ampliar nuestra presencia física abriendo un segundo local en Atlanta (Georgia).",
  "After careful consideration, we have decided to adopt a value-based pricing strategy for May's Diner. This pricing strategy is most suitable for our target market of medium-income families who are seeking quality meals at affordable prices.": "Tras considerarlo detenidamente, hemos decidido adoptar una estrategia de precios basada en el valor para May's Diner. Esta estrategia de precios es la más adecuada para nuestro público objetivo de familias con ingresos medios que buscan comidas de calidad a precios asequibles.",
  "After careful consideration, we have decided to implement a value-based pricing strategy. We believe that this strategy aligns with our positioning data and will allow us to offer affordable and delicious meals while still generating a profit.": "Tras considerarlo detenidamente, hemos decidido aplicar una estrategia de precios basada en el valor. Creemos que esta estrategia se ajusta a nuestros datos de posicionamiento y nos permite ofrecer comidas asequibles y deliciosas sin dejar de obtener beneficios.",
  "After gathering information, customers evaluate different dining options. We aim to stand out in this evaluation process by emphasizing our unique selling propositions. We will highlight our diverse menu that caters to various taste preferences, our competitive pricing that offers value for money, and our warm, family-friendly environment. We will also leverage customer testimonials and positive reviews to build trust and credibility, influencing the customer's evaluation in our favor.": "Tras recabar información, los clientes evalúan distintas opciones alimentarias. Nuestro objetivo es destacar en este proceso de evaluación haciendo hincapié en nuestros argumentos de venta exclusivos. Destacaremos nuestra variada carta, que satisface las preferencias de sabores, nuestros precios competitivos, que ofrecen una buena relación calidad-precio, y nuestro ambiente cálido y familiar. También utilizaremos testimonios de clientes y reseñas positivas para generar confianza y credibilidad e influir en la evaluación del cliente a nuestro favor.",
  "All-Day Breakfast: The trend of serving breakfast all day continues to dominate the diner industry. The aforementioned Mintel report noted that 70% of diner customers enjoy breakfast items at any time, highlighting the importance of this trend.": "Desayuno durante todo el día: la tendencia a servir el desayuno durante todo el día sigue dominando el sector de las cafeterías. Según el informe de Mintel mencionado anteriormente, el 70 % de los clientes de restaurantes desayunan a cualquier hora, lo que subraya la importancia de esta tendencia.",
  "Analytics and Reporting: We will use digital analytics tools to track the performance of our digital strategies. This will help us understand what is working well and where improvements are needed. We will regularly review and adjust our strategies based on these insights to ensure we are effectively reaching our target audience and achieving our business goals.": "Análisis e informes: utilizaremos herramientas de análisis digital para hacer un seguimiento del rendimiento de nuestras estrategias digitales. Esto nos ayudará a comprender lo que funciona bien y lo que hay que mejorar. Revisaremos y ajustaremos periódicamente nuestras estrategias basándonos en estos datos para asegurarnos de que llegamos a nuestro público objetivo y alcanzamos nuestros objetivos empresariales.",
  "Apr": "Abr",
  "As a diner, we are susceptible to economic downturns. During periods of economic hardship, people are less likely to dine out, which could significantly impact our revenue.": "Como restaurante, somos vulnerables a las crisis económicas. En tiempos de dificultades económicas, la gente es menos proclive a comer fuera, lo que podría tener un impacto significativo en nuestras ventas.",
  "As a new business, we may initially struggle with brand recognition. However, we plan to invest in local advertising and social media marketing to quickly establish our presence in the market.": "Como empresa nueva, es posible que al principio tengamos dificultades para dar a conocer nuestra marca. Sin embargo, tenemos previsto invertir en publicidad local y marketing en redes sociales para afianzar rápidamente nuestra presencia en el mercado.",
  "As a new venture, we have projected an expected revenue of $1,000,000 in the first year of operation. We are optimistic about our growth prospects, with an anticipated future growth rate of 15% per annum. This growth will be driven by our strategic location, excellent food, and service, as well as our targeted marketing efforts to attract and retain our customer base. In conclusion, May's Diner is not just a business; it is a passion project that aims to bring families together over good food. With a strong team, a strategic location, and a commitment to quality and service, we are confident that we will establish a strong presence in the Atlanta dining scene.": "Como empresa nueva, hemos previsto unos ingresos de 1.000.000 de dólares en nuestro primer año de actividad. Somos optimistas sobre nuestras perspectivas de crecimiento, con una tasa de crecimiento prevista del 15% anual. Este crecimiento será impulsado por nuestra ubicación estratégica, excelente comida y servicio, y nuestros esfuerzos de marketing dirigidos a atraer y retener a nuestra base de clientes. En conclusión, May's Diner no es sólo un negocio; es un proyecto de pasión que pretende reunir a las familias en torno a la buena comida. Con un equipo fuerte, una ubicación estratégica y un compromiso con la calidad y el servicio, estamos seguros de que vamos a establecer una fuerte presencia en la escena gastronómica de Atlanta.",
  "As a physical location restaurant, we rely on a steady supply of fresh ingredients to prepare our dishes. We understand that supply chain disruptions can have a significant impact on our ability to operate. To mitigate this risk, we will establish relationships with multiple suppliers to ensure that we have access to a diverse range of ingredients. We will also develop a contingency plan to address any potential disruptions, including alternative sourcing options and menu adjustments.": "Como restaurante con una ubicación física, dependemos de un suministro constante de ingredientes frescos para preparar nuestros platos. Entendemos que las interrupciones en la cadena de suministro pueden tener un impacto significativo en nuestra capacidad para operar. Para mitigar este riesgo, desarrollaremos relaciones con múltiples proveedores para garantizar que tenemos acceso a una amplia gama de ingredientes. También desarrollaremos un plan de contingencia para gestionar posibles interrupciones, que incluya opciones de abastecimiento alternativas y ajustes en el menú.",
  "As a responsible business, we are committed to complying with all applicable laws and regulations. This includes obtaining the necessary licenses and permits to operate a diner in Atlanta, Georgia. We are aware of the stringent health and safety regulations set by the local health department and the Food and Drug Administration (FDA), and we strive to meet and exceed these standards.": "Como empresa responsable, nos comprometemos a cumplir todas las leyes y normativas aplicables. Esto incluye la obtención de las licencias y permisos necesarios para operar un restaurante en Atlanta, Georgia. Somos conscientes de las estrictas normas sanitarias y de seguridad establecidas por el departamento de sanidad local y la Administración de Alimentos y Medicamentos (FDA), y nos esforzamos por cumplirlas y superarlas.",
  "As a restaurant business, we operate in the foodservice industry, which is a large and diverse sector that includes restaurants, cafes, fast-food chains, and other food-related businesses. In the United States, the foodservice industry is a major contributor to the economy, generating over $800 billion in revenue in 2020 (National Restaurant Association). The restaurant industry, in particular, is a highly competitive market, with over one million restaurants in the United States alone (Statista). However, despite the high level of competition, the industry has continued to grow steadily over the past few years, with total restaurant sales increasing by 4.7% in 2019 (National Restaurant Association). In terms of geographic location, our business is based in Atlanta, Georgia, which is a vibrant and diverse city with a thriving food scene. Atlanta has a population of over 498,715 people (U.S. Census Bureau), and is home to a wide range of restaurants, cafes, and food trucks, making it a highly competitive market for our business.": "Como empresa de restauración, operamos en la industria alimentaria, que es un sector amplio y diverso que incluye restaurantes, cafeterías, cadenas de comida rápida y otros negocios relacionados con la alimentación. En Estados Unidos, el sector de la alimentación es uno de los principales contribuyentes a la economía y generó más de 800.000 millones de dólares en ingresos en 2020 (National Restaurant Association). La industria de la restauración en particular es un mercado altamente competitivo con más de un millón de restaurantes solo en Estados Unidos (Statista). A pesar del alto nivel de competencia, la industria ha crecido de manera constante en los últimos años, con un aumento de las ventas totales de restaurantes del 4,7% en 2019 (National Restaurant Association). En términos de ubicación geográfica, nuestro negocio tiene su sede en Atlanta, Georgia, una ciudad vibrante y diversa con una próspera escena gastronómica. Atlanta tiene una población de más de 498.715 personas (Oficina del Censo de Estados Unidos) y alberga una gran variedad de restaurantes, cafeterías y camiones de comida, lo que la convierte en un mercado altamente competitivo para nuestro negocio.",
  "As a restaurant, our top priority is the safety of our customers. We understand that foodborne illnesses can have severe consequences, both for our customers and for our business. To mitigate this risk, we will implement strict food safety protocols, including regular inspections, employee training, and proper storage and handling of food products. We will also work closely with local health authorities to ensure that we are in compliance with all regulations and guidelines.": "Como restaurante, nuestra máxima prioridad es la seguridad de nuestros clientes. Somos conscientes de que las enfermedades transmitidas por los alimentos pueden tener graves consecuencias tanto para nuestros clientes como para nuestro negocio. Para mitigar este riesgo, aplicaremos estrictos protocolos de seguridad alimentaria, incluidas inspecciones periódicas, formación de los empleados y almacenamiento y manipulación adecuados de los productos alimenticios. También colaboraremos estrechamente con las autoridades sanitarias locales para garantizar que cumplimos todas las normativas y directrices.",
  "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.": "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.",
  "As an upcoming unlaunched business, we may face challenges in establishing ourselves in the highly competitive restaurant industry.": "Como empresa emergente que aún no ha despegado, puede resultarnos difícil establecernos en un sector tan competitivo como el de la restauración.",
  "As an upcoming, unlaunched business, one of the most significant risks we face is the failure to attract enough customers to our diner. Our success hinges on our ability to draw in a steady stream of patrons to enjoy our breakfast, lunch, and dinner offerings.": "Como negocio emergente que aún no se ha puesto en marcha, uno de los mayores riesgos a los que nos enfrentamos es la incapacidad de atraer suficientes clientes a nuestro restaurante. Nuestro éxito depende de nuestra capacidad para atraer un flujo constante de clientes que disfruten de nuestra oferta de desayunos, comidas y cenas.",
  "As we embark on the journey to launch May's Diner in Atlanta, Georgia, we recognize the importance of market development in our growth strategy. Our primary distribution channel is our physical location, hence, our growth strategy will focus on expanding our footprint to new locations in the future. Atlanta is a city with a rich culinary scene and diverse neighborhoods, providing ample opportunities for expansion. We will start by establishing our brand in our initial location, then strategically open new diners in areas that align with our brand and target customer base.": "Al embarcarnos en nuestro viaje para abrir May's Diner en Atlanta (Georgia), reconocemos la importancia del desarrollo del mercado para nuestra estrategia de crecimiento. Nuestro principal canal de distribución es nuestra ubicación física, por lo que nuestra estrategia de crecimiento consistirá en ampliar nuestra huella a nuevas ubicaciones en el futuro. Atlanta es una ciudad con una rica escena culinaria y diversos barrios que ofrecen amplias oportunidades de expansión. Empezaremos por establecer nuestra marca en nuestra ubicación original y luego abriremos estratégicamente nuevos comedores en zonas afines a nuestra marca y nuestra clientela objetivo.",
  "As we prepare to launch May's Diner in Atlanta, Georgia, we recognize the importance of a strong digital presence in today's technology-driven world. We aim to use various digital platforms to connect with our potential customers, inform them about our services, and provide them with a convenient way to interact with us. Here are some of the strategies we will employ to establish ourselves in the digital space:": "Mientras nos preparamos para abrir May's Diner en Atlanta (Georgia), reconocemos la importancia de tener una fuerte presencia digital en el mundo tecnológico actual. Nos proponemos utilizar varias plataformas digitales para conectar con nuestros clientes potenciales, informarles de nuestros servicios y ofrecerles una forma cómoda de interactuar con nosotros. Estas son algunas de las estrategias que emplearemos para afianzarnos en el espacio digital:",
  "As we prepare to launch May's Diner, we understand that there are several risks associated with running a restaurant business. To ensure that we are prepared for any potential challenges, we have developed a comprehensive Risk and Mitigation Plan. Below are the top 5 risks we have identified and the corresponding mitigation actions we will take to address them.": "Mientras nos preparamos para abrir May's Diner, somos conscientes de varios riesgos asociados a la explotación de un negocio de restauración. Para asegurarnos de que estamos preparados para los posibles desafíos, hemos desarrollado un plan integral de riesgos y mitigación. A continuación figuran los 5 principales riesgos que hemos identificado y las correspondientes medidas de mitigación que adoptaremos para hacerles frente.",
  "Assistant Manager": "Director adjunto",
  "At May's Diner, we believe in the continuous growth and development of our employees. We will provide comprehensive training for all new hires to ensure they understand their roles and responsibilities, the diner's operations, and our expectations for customer service.": "En May's Diner, creemos en el continuo crecimiento y desarrollo de nuestros empleados. Vamos a proporcionar una formación integral a todos los nuevos empleados para asegurarse de que entienden sus funciones y responsabilidades, las operaciones del restaurante y nuestras expectativas de servicio al cliente.",
  "At May's Diner, we believe that our competitive advantage lies in our ability to provide our customers with a unique dining experience. We understand that families are looking for a comfortable and cozy environment to enjoy their meals, and we have designed our physical location to cater to their needs. Our menu features a variety of dishes that are made with fresh ingredients and are inspired by traditional family recipes. We also have a team of talented chefs who are committed to providing our customers with delicious meals that are cooked to perfection.": "En May's Diner, creemos que nuestra ventaja competitiva reside en nuestra capacidad para ofrecer a nuestros clientes una experiencia gastronómica única. Entendemos que las familias buscan un ambiente cómodo y acogedor para disfrutar de sus comidas, y hemos diseñado nuestro local físico para satisfacer sus necesidades. Nuestra carta ofrece una variedad de platos elaborados con ingredientes frescos e inspirados en recetas familiares tradicionales. También contamos con un equipo de talentosos chefs que se comprometen a servir a nuestros clientes deliciosas comidas cocinadas a la perfección.",
  "At May's Diner, we understand that customer satisfaction is essential to the success of our business. Therefore, we will ensure that our employees provide exceptional service to our customers. We will achieve this by training our staff to be courteous, friendly, and attentive to the needs of our customers. Additionally, we will ensure that our employees are knowledgeable about our menu and can make recommendations to customers. To ensure that our customers have a great experience at our diner, we will also focus on the following areas:": "En May's Diner, entendemos que la satisfacción del cliente es esencial para el éxito de nuestro negocio. Por lo tanto, nos aseguraremos de que nuestros empleados proporcionan un servicio excepcional a nuestros clientes. Para ello, formaremos a nuestro personal para que sea cortés, amable y atento a las necesidades de nuestros clientes. Además, nos aseguraremos de que nuestros empleados conozcan nuestro menú y puedan hacer recomendaciones a los clientes. Para asegurarnos de que nuestros clientes tienen una gran experiencia en nuestro restaurante, también nos centraremos en las siguientes áreas:",
  "At May's Diner, we understand that the first step in the customer decision process begins with the recognition of a need. For our target market, families in Atlanta, this need often arises from the desire for a comfortable and welcoming place to enjoy a meal together. The need could be triggered by various factors such as time constraints, the desire for a diverse menu, or the need for a change from home-cooked meals. Our marketing strategies will aim to stimulate this need recognition by highlighting the convenience, variety, and family-friendly atmosphere of our diner.": "En May's Diner, entendemos que el primer paso en el proceso de toma de decisiones del cliente comienza con la identificación de una necesidad. Para nuestro público objetivo, las familias de Atlanta, esta necesidad suele surgir del deseo de disponer de un lugar cómodo y acogedor donde disfrutar de una comida juntos. La necesidad puede estar provocada por diversos factores, como la falta de tiempo, el deseo de un menú variado o de platos caseros. Nuestras estrategias de marketing tratarán de estimular el reconocimiento de esta demanda haciendo hincapié en la comodidad, la variedad y el ambiente familiar de nuestro restaurante.",
  "At May's Diner, we understand the importance of aligning our product strategy with our positioning data. Therefore, we have developed a product strategy that caters to the tastes and preferences of our target segment while offering value for money.": "En May's Diner somos conscientes de la importancia de alinear nuestra estrategia de producto con nuestros datos de posicionamiento. Por ello, hemos desarrollado una estrategia de producto adaptada a los gustos y preferencias de nuestro público objetivo y que ofrece una buena relación calidad-precio.",
  "At May's Diner, we understand the importance of providing exemplary service to our customers. Our service strategy is geared towards ensuring maximum customer satisfaction and loyalty. We believe that every interaction with our customers is an opportunity to make a positive impression and enhance their dining experience.": "En May's Diner somos conscientes de la importancia de ofrecer un servicio ejemplar a nuestros clientes. Nuestra estrategia de servicio tiene como objetivo garantizar la máxima satisfacción y fidelidad de nuestros clientes. Creemos que cada interacción con nuestros clientes es una oportunidad para dejar una impresión positiva y mejorar su experiencia gastronómica.",
  "Atlanta's growing population and economy provide us with a constantly expanding customer base and potential for increased revenue.": "La creciente población y economía de Atlanta nos proporciona una base de clientes en constante expansión y un potencial de aumento de los ingresos.",
  "Atlanta's growing population presents an opportunity for us to expand our customer base. As more people move to the city, the demand for dining options is likely to increase.": "La creciente población de Atlanta nos ofrece la oportunidad de ampliar nuestra base de clientes. A medida que más y más gente se muda a la ciudad, es probable que aumente la demanda de opciones de comida.",
  "Atmosphere": "Atmósfera",
  "Aug": "Agosto",
  "Average Spend per Customer": "Average Spend per Customer",
  "Back": "Atrás",
  "Bartender": "Mezclador de bar",
  "Become a leader in sustainable and eco-friendly practices by sourcing locally and reducing food waste by 50% within the next 10 years.": "Convertirnos en líderes en prácticas sostenibles y respetuosas con el medio ambiente abasteciéndonos localmente y reduciendo el desperdicio de alimentos en un 50% en los próximos 10 años.",
  "Billboard Advertising": "Publicidad en carteles",
  "Breakfast: Our breakfast branding will focus on the concept of a 'great start to the day'. We will promote our breakfast offerings as the perfect way to kick-start the day, emphasizing the quality and variety of our menu.": "Desayuno: Nuestra marca de desayuno se centrará en el concepto de \"empezar bien el día\". Promocionaremos nuestra oferta de desayunos como la forma perfecta de empezar el día, haciendo hincapié en la calidad y variedad de nuestro menú.",
  "Breakfast: Our breakfast items will be branded as \"May's Breakfast Classics\" to emphasize our focus on classic American breakfast dishes made with high-quality ingredients.": "Desayuno: Nuestros desayunos se denominan \"May's Breakfast Classics\" para subrayar nuestro enfoque en los clásicos desayunos americanos con ingredientes de alta calidad.",
  "Breakfast: Our breakfast items will be made with high-quality ingredients, including locally sourced eggs and dairy products. We will also offer a variety of toppings and add-ons to customize each dish to our customers' preferences.": "Desayuno: Nuestros platos de desayuno se elaboran con ingredientes de alta calidad, incluidos huevos y productos lácteos de origen local. También ofreceremos una variedad de coberturas y extras para personalizar cada plato según las preferencias de nuestros clientes.",
  "Breakfast: Our breakfast menu will include classic American breakfast items such as pancakes, waffles, omelets, and breakfast sandwiches. We will also offer healthier options such as oatmeal and yogurt bowls.": "Desayuno: Nuestro menú de desayuno incluirá platos clásicos de desayuno americano como tortitas, gofres, tortillas y sándwiches de desayuno. También ofreceremos opciones más saludables, como cuencos de avena y yogur.",
  "Breakfast: Our breakfast will stand out by offering a balance between traditional breakfast items and healthier alternatives. We will use fresh, locally sourced ingredients to ensure the quality and taste of our breakfast offerings. This will set us apart from other diners that offer standard breakfast fare.": "Desayuno: Nuestro desayuno se caracterizará por un equilibrio entre productos tradicionales y alternativas más saludables. Utilizaremos ingredientes frescos de origen local para garantizar la calidad y el sabor de nuestros desayunos. Esto nos diferenciará de otros restaurantes que ofrecen desayunos estándar.",
  "Breakfast: We will continuously innovate our breakfast menu based on customer feedback and trends. We will introduce seasonal items and special breakfast deals to keep the menu exciting and relevant. This will ensure that our breakfast offerings continue to meet the evolving needs of our customers.": "Desayuno: Innovaremos continuamente nuestra carta de desayunos basándonos en las opiniones y tendencias de los clientes. Introduciremos productos de temporada y ofertas especiales de desayuno para que el menú siga siendo interesante y relevante. Esto garantizará que nuestra oferta de desayunos siga satisfaciendo las necesidades cambiantes de nuestros clientes.",
  "Breakfast: We will offer a variety of breakfast options that cater to the diverse tastes of families. Our breakfast menu will include traditional favorites such as pancakes, eggs, bacon, and toast, as well as healthier options like oatmeal and fruit salads. We will ensure that our breakfast menu is both diverse and delicious, setting the tone for a great day ahead.": "Desayuno: Ofreceremos una variedad de opciones de desayuno para satisfacer los diversos gustos de las familias. Nuestro menú de desayuno incluirá platos tradicionales como tortitas, huevos, beicon y tostadas, así como opciones más sanas como avena y macedonia de frutas. Nos aseguraremos de que nuestro menú de desayuno sea variado y delicioso, marcando la pauta para un gran día.",
  "Breakfast: We will regularly update our breakfast menu to include seasonal items and customer favorites. We will also offer breakfast catering for events and meetings.": "Desayuno: Actualizaremos periódicamente nuestra carta de desayunos para incluir productos de temporada y los favoritos de los clientes. También ofreceremos desayunos para eventos y reuniones.",
  "Business Objectives": "Objetivos de la empresa",
  "Business Origins": "Origen empresarial",
  "Business Overview": "Visión general de la empresa",
  "Busser": "Más claro",
  "By the 10th year, we aim to continuously improve our net profit margin, ensuring the financial sustainability of our business.": "Para el décimo año, nuestro objetivo es mejorar continuamente nuestro margen de beneficio neto para garantizar la sostenibilidad financiera de nuestra empresa.",
  "By the 10th year, we aim to establish our diner as a leading player in the diner industry in Georgia, known for its unique blend of comfort food and health-conscious offerings.": "En nuestro décimo año, nuestro objetivo es convertirnos en uno de los principales restaurantes de Georgia, conocido por su mezcla única de comida casera y ofertas saludables.",
  "By the end of 5 years, we plan to source at least 50% of our ingredients locally, aligning with consumer preferences and supporting the local economy.": "Para finales del quinto año, tenemos previsto abastecernos localmente de al menos el 50% de nuestros ingredientes para ajustarnos a las preferencias de los consumidores y apoyar la economía local.",
  "By the end of the 5th year, we aim to establish a loyal customer base, with a high percentage of repeat customers.": "Al final del quinto año, nuestro objetivo es haber establecido una base de clientes fieles con un alto porcentaje de clientes habituales.",
  "COGS": "Costes de producción",
  "CSR Policy": "Directiva RSE",
  "Changing consumer preferences: Consumer preferences and tastes are constantly evolving, and as a result, restaurants must stay up-to-date with the latest trends and fads in order to remain competitive. Some of the current trends in the restaurant industry include the rise of fusion cuisine, the popularity of street food and food trucks, and the increasing demand for customizable and personalized dining experiences.": "Cambios en las preferencias de los consumidores: Las preferencias y gustos de los consumidores cambian constantemente, por lo que los restaurantes deben estar al tanto de las últimas tendencias y modas para seguir siendo competitivos. Algunas de las tendencias actuales en el sector de la restauración son el auge de la cocina de fusión, la popularidad de la comida callejera y los food trucks y la creciente demanda de experiencias gastronómicas personalizadas.",
  "Cleanliness": "Limpieza",
  "Comfort Food Revival: There's been a resurgence in the demand for comfort food, a staple of diner menus. According to a Technomic study, 61% of consumers in 2019 said they enjoy visiting restaurants that offer comfort foods (Technomic).": "Resurgimiento de la comida reconfortante: Hay un resurgimiento de la demanda de comida reconfortante, un elemento básico en los menús de los comensales. Según un estudio de Technomic, el 61 % de los consumidores en 2019 afirmó que le gusta visitar restaurantes que ofrecen comida reconfortante (Technomic).",
  "Competitive Advantage": "Ventaja competitiva",
  "Cook": "Cocinero",
  "Cost": "Costes",
  "Customer Decision Process": "Proceso de decisión del cliente",
  "Customer Feedback": "Comentarios de los clientes",
  "Customer Needs: Affordable and delicious meals for breakfast, lunch, and dinner.": "Necesidades de los clientes: Comidas asequibles y deliciosas para el desayuno, el almuerzo y la cena.",
  "Customer Needs: Authentic and memorable dining experience.": "Necesidades del cliente: Experiencia gastronómica auténtica e inolvidable.",
  "Customer Needs: Quick and convenient meals for breakfast and lunch.": "Necesidades de los clientes: Comidas rápidas y prácticas para el desayuno y el almuerzo.",
  "Customer Satisfaction Score (CSAT)": "Customer Satisfaction Score (CSAT)",
  "Customer Service:": "Customer Service:",
  "Data Collection: We will calculate this from our daily sales and customer count.": "Data Collection: We will calculate this from our daily sales and customer count.",
  "Data Collection: We will collect this data through customer feedback forms and online reviews.": "Data Collection: We will collect this data through customer feedback forms and online reviews.",
  "Data Collection: We will track the number of customers and the time they spend at our diner.": "Data Collection: We will track the number of customers and the time they spend at our diner.",
  "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.": "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.",
  "Data Collection: We will track this through our social media analytics and website traffic data.": "Data Collection: We will track this through our social media analytics and website traffic data.",
  "Dec": "Diciembre",
  "Decision-Making Process": "Proceso de toma de decisiones",
  "Definition: This is a measure of how satisfied customers are with our services and products.": "Definition: This is a measure of how satisfied customers are with our services and products.",
  "Definition: This is the average amount that each customer spends at our diner.": "Definition: This is the average amount that each customer spends at our diner.",
  "Definition: This is the level of engagement we have with customers on our online platforms.": "Definition: This is the level of engagement we have with customers on our online platforms.",
  "Definition: This is the number of times a table is occupied during a certain period.": "Definition: This is the number of times a table is occupied during a certain period.",
  "Definition: This measures the amount of food that is wasted in relation to the total food prepared.": "Definition: This measures the amount of food that is wasted in relation to the total food prepared.",
  "Demographics: Families with children, living in Atlanta, Georgia, with a medium-income level.": "Demografía: Familias con hijos que viven en Atlanta, Georgia, y tienen un nivel de ingresos medio.",
  "Demographics: Tourists visiting Atlanta, Georgia, looking for local cuisine.": "Demografía: Turistas que visitan Atlanta (Georgia) en busca de gastronomía local.",
  "Demographics: Young professionals working in the vicinity of our restaurant, living in Atlanta, Georgia.": "Demografía: Jóvenes profesionales que trabajan cerca de nuestro restaurante y viven en Atlanta, Georgia.",
  "Depreciation": "Amortización",
  "Develop a franchise model and expand nationally within the next 10 years to become a recognized brand in the restaurant industry.": "Desarrollo de un modelo de franquicia y expansión nacional en los próximos 10 años para convertirse en una marca reconocida en el sector de la restauración.",
  "Develop partnerships with local hotels and tourist attractions to increase foot traffic and attract more customers within the first six months of operation.": "Desarrollar asociaciones con hoteles y atracciones turísticas locales para aumentar la afluencia y atraer a más clientes en los seis primeros meses de funcionamiento.",
  "Digital Strategy": "Estrategia digital",
  "Dinner: Our dinner branding will center on the theme of 'family time'. We will promote our dinner offerings as the perfect choice for a family meal, emphasizing the comfort and enjoyment of dining together.": "La cena: Nuestra marca de cenas se centrará en el tema del \"tiempo en familia\". Promocionaremos nuestra oferta de cenas como la opción perfecta para una comida familiar, haciendo hincapié en la comodidad y el placer de comer juntos.",
  "Dinner: Our dinner items will be branded as \"May's Comfort Kitchen\" to emphasize our focus on classic American comfort food made with high-quality ingredients.": "Cenas: Nuestras cenas se denominan \"May's Comfort Kitchen\" para subrayar nuestro enfoque en la clásica comida americana con ingredientes de calidad.",
  "Dinner: Our dinner items will be made with high-quality meats and vegetables, and we will offer homemade sides such as mashed potatoes and macaroni and cheese.": "Cenas: Nuestras cenas se prepararán con carnes y verduras de calidad, y ofreceremos guarniciones caseras como puré de patatas y macarrones con queso.",
  "Dinner: Our dinner menu will be differentiated by our focus on family-friendly meals. We will offer dishes that are loved by both adults and children, making it easier for families to enjoy a meal together. This focus on family-friendly dining will set us apart in the market.": "La cena: Nuestro menú de cena se diferenciará por nuestro enfoque en comidas familiares. Ofreceremos platos que gusten tanto a adultos como a niños, lo que facilitará que las familias disfruten de una comida juntos. Este enfoque en la comida familiar nos diferenciará en el mercado.",
  "Dinner: Our dinner menu will feature classic American comfort food such as meatloaf, fried chicken, and pot roast. We will also offer vegetarian and gluten-free options.": "La cena: El menú de la cena incluirá platos clásicos de la cocina americana, como pastel de carne, pollo frito y estofado. También ofreceremos opciones vegetarianas y sin gluten.",
  "Dinner: The dinner menu at May's Diner will be a showcase of comfort food and family favorites. From pasta dishes to grilled meats and a variety of sides, our dinner options will be perfect for a family meal. We will also offer a selection of desserts to provide a sweet ending to the meal.": "Cena: El menú de la cena en May's Diner será una selección de comida casera y favoritos de la familia. Desde platos de pasta hasta carnes a la parrilla y una variedad de guarniciones, nuestras opciones de cena serán perfectas para una comida familiar. También ofreceremos una selección de postres para terminar la comida con una nota dulce.",
  "Dinner: We will continuously refine our dinner menu based on customer feedback and dining trends. We will introduce special dinner promotions and themed nights to enhance the dining experience. This will ensure that our dinner offerings continue to delight our customers.": "La cena: Perfeccionaremos continuamente nuestra carta de cenas basándonos en las opiniones de los clientes y en las tendencias gastronómicas. Introduciremos promociones especiales y noches temáticas para mejorar la experiencia gastronómica. Así nos aseguraremos de que nuestra oferta de cenas siga deleitando a nuestros clientes.",
  "Dinner: We will regularly update our dinner menu to include seasonal items and customer favorites. We will also offer dinner catering for events and meetings.": "Cena: Actualizaremos periódicamente nuestra carta para incluir platos de temporada y los favoritos de los clientes. También ofrecemos cenas para eventos y reuniones.",
  "Dishwasher": "Lavavajillas",
  "Earnings Before Interest &amp; Taxes": "Beneficios antes de intereses e impuestos",
  "Earnings Before Taxes": "Beneficios antes de impuestos",
  "Email Marketing": "Marketing por correo electrónico",
  "Email Marketing: We will develop an email marketing strategy to keep our customers informed about our latest offers, events, and updates. Customers will have the option to sign up for our newsletter through our website or social media platforms. We will ensure our emails are personalized, engaging, and provide value to our subscribers.": "Marketing por correo electrónico: Desarrollaremos una estrategia de marketing por correo electrónico para informar a nuestros clientes sobre nuestras últimas ofertas, eventos y actualizaciones. Los clientes tendrán la oportunidad de suscribirse a nuestro boletín de noticias a través de nuestra página web o de las redes sociales. Nos aseguraremos de que nuestros correos electrónicos sean personalizados, atractivos y ofrezcan un valor añadido a nuestros suscriptores.",
  "Employee Roles": "Funciones de los empleados",
  "Employee Roster": "Lista de empleados",
  "Environmental sustainability is also a key aspect of our CSR policy. We will strive to minimize our environmental impact by implementing sustainable practices such as recycling, reducing food waste, and using energy-efficient appliances. We believe that by taking responsibility for our impact on the environment, we can contribute to a sustainable future for our community.": "La sostenibilidad medioambiental es también un aspecto clave de nuestra política de RSC. Nos esforzaremos por minimizar nuestro impacto medioambiental aplicando prácticas sostenibles como el reciclaje, la reducción de los residuos alimentarios y el uso de equipos energéticamente eficientes. Creemos que asumiendo la responsabilidad de nuestro impacto en el medio ambiente podemos contribuir a un futuro sostenible para nuestra comunidad.",
  "Evaluation of Alternatives": "Evaluación de alternativas",
  "Executive Summary": "Resumen ejecutivo",
  "Expand our distribution channels to include catering services and food trucks within the next seven years to reach a wider audience and increase revenue.": "Ampliar nuestros canales de venta para incluir servicios de catering y food trucks en los próximos siete años con el fin de llegar a un público más amplio y aumentar las ventas.",
  "Expand our menu to include vegan and gluten-free options to cater to the growing demand for healthy and sustainable food options within the next three years.": "Ampliación de nuestro menú para incluir opciones veganas y sin gluten a fin de satisfacer la creciente demanda de opciones alimentarias sanas y sostenibles en los próximos tres años.",
  "Expected Technology Contribution": "Contribución tecnológica prevista",
  "Facility Maintenance:": "Facility Maintenance:",
  "Feb": "Febrero",
  "Finally, we are aware of the potential legal implications of copyright and trademark infringement. We have taken steps to ensure that our business name, logo, and other branding materials are unique and do not infringe on the rights of others. We also respect the intellectual property rights of others in all our operations.": "Por último, somos conscientes de las posibles implicaciones legales de la infracción de derechos de autor y marcas registradas. Hemos tomado medidas para garantizar que el nombre de nuestra empresa, el logotipo y otros materiales de marca sean únicos y no infrinjan los derechos de terceros. También respetamos los derechos de propiedad intelectual de terceros en todas nuestras operaciones.",
  "Finally, we will continuously monitor and adjust our prices as needed. This could be in response to changes in our costs, changes in the market, or changes in our customers' perceptions of value. By doing so, we can ensure that our prices always reflect the value we provide to our customers, helping to maintain their satisfaction and loyalty.": "Por último, controlaremos continuamente nuestros precios y los ajustaremos si es necesario. Esto podría ser en respuesta a cambios en nuestros costes, cambios en el mercado o cambios en la percepción de valor de nuestros clientes. De este modo, podemos garantizar que nuestros precios reflejen siempre el valor que ofrecemos a nuestros clientes y contribuir a mantener su satisfacción y lealtad.",
  "Finance": "Finanzas",
  "Financial Summary": "Resumen financiero",
  "First Year": "Primer año",
  "First Year Income Statement($USD)": "Cuenta de resultados del primer año($USD)",
  "Fluctuations in food prices could affect our costs. To mitigate this threat, we will work closely with our suppliers and maintain a flexible menu that allows us to adjust based on market conditions.": "Las fluctuaciones de los precios de los alimentos podrían afectar a nuestros costes. Para mitigar esta amenaza, colaboraremos estrechamente con nuestros proveedores y mantendremos un menú flexible que nos permita adaptarnos a las condiciones del mercado.",
  "Food Waste Percentage": "Food Waste Percentage",
  "Food safety is a critical concern for any dining establishment. Any incident related to foodborne illnesses could severely damage our reputation and result in significant financial losses.": "La seguridad alimentaria es una preocupación fundamental para cualquier establecimiento de restauración. Cualquier incidente relacionado con enfermedades transmitidas por los alimentos podría dañar gravemente nuestra reputación y provocar importantes pérdidas económicas.",
  "For Wi-Fi connectivity, we will need a high-speed internet connection, a reliable router, and Wi-Fi extenders to ensure coverage throughout the diner.": "Para la conectividad Wi-Fi, necesitamos una conexión a Internet de alta velocidad, un router fiable y extensores Wi-Fi para garantizar la cobertura en todo el comedor.",
  "For the POS system, we will research and select a vendor who specializes in POS systems for restaurants. We will work with the vendor to customize the system to our needs. The vendor will install the hardware and software, and provide training for our staff.": "Para el sistema de punto de venta, investigaremos y seleccionaremos un proveedor especializado en sistemas de punto de venta para restaurantes. Trabajaremos con el proveedor para adaptar el sistema a nuestras necesidades. El proveedor instalará el hardware y el software y formará a nuestro personal.",
  "For the online ordering system, we will hire a professional web developer or use a reputable online ordering platform. We will work with the developer or platform to ensure the system is user-friendly and secure. Once the system is live, we will promote it to our customers.": "Para el sistema de pedidos en línea, contrataremos a un desarrollador web profesional o utilizaremos una plataforma de pedidos en línea de confianza. Trabajaremos con el desarrollador o la plataforma para garantizar que el sistema sea fácil de usar y seguro. Una vez que el sistema esté operativo, lo presentaremos a nuestros clientes.",
  "For the security system, we will hire a professional security company to install the cameras and alarm system. We will work with the company to ensure the system covers all areas of the diner and meets our security needs.": "Para el sistema de seguridad, contrataremos a una empresa de seguridad profesional para que instale las cámaras y el sistema de alarma. Trabajaremos con la empresa para garantizar que el sistema cubra todas las zonas del restaurante y cumpla nuestros requisitos de seguridad.",
  "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.": "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.",
  "Furthermore, we will foster a culture of continuous improvement, regularly soliciting customer feedback and using this information to refine our service delivery. We will also reward our staff for exceptional service, encouraging them to consistently deliver a high level of customer service.": "Además, promoveremos una cultura de mejora continua, recabaremos periódicamente las opiniones de los clientes y utilizaremos esta información para perfeccionar nuestro servicio. También recompensaremos a nuestro personal por un servicio excepcional y le animaremos a ofrecer sistemáticamente un alto nivel de atención al cliente.",
  "General &amp; Administrative": "General y Administración",
  "General Manager": "Director General",
  "Gross Margin": "Margen bruto",
  "Growth Strategy": "Estrategia de crecimiento",
  "Head Chef": "Chef",
  "Head Chef:": "Chef:",
  "Health-Conscious Offerings: As more consumers become health-conscious, there's a growing demand for healthier options on diner menus. A 2019 Nielsen report found that 39% of North Americans prefer to eat at restaurants that offer healthier options (Nielsen).": "Ofertas saludables: A medida que más consumidores se preocupan por su salud, aumenta la demanda de opciones más saludables en los menús de los comensales. Según un informe de Nielsen de 2019, el 39% de los norteamericanos prefiere comer en restaurantes que ofrecen opciones más saludables (Nielsen).",
  "Host/Hostess": "Anfitrión/anfitriona",
  "However, we plan to mitigate these threats by implementing strict safety protocols to ensure the health and safety of our customers and employees. We will also conduct regular cost analyses and adjust our menu prices accordingly to maintain profitability.": "Sin embargo, tenemos previsto mitigar estas amenazas aplicando estrictos protocolos de seguridad para garantizar la salud y la seguridad de nuestros clientes y empleados. También realizaremos análisis de costes periódicos y ajustaremos los precios de nuestros menús en consecuencia para mantener la rentabilidad.",
  "However, we plan to mitigate these weaknesses by conducting extensive market research and seeking advice from industry experts. We will also provide our employees with comprehensive training to ensure they are equipped to handle any challenges that may arise.": "Sin embargo, tenemos previsto mitigar estas deficiencias realizando amplios estudios de mercado y buscando el asesoramiento de expertos del sector. También ofreceremos a nuestros empleados una formación exhaustiva para garantizar que estén preparados para afrontar cualquier reto que surja.",
  "Implement a customer loyalty program to increase repeat business and customer satisfaction within the first year of operation.": "Puesta en marcha de un programa de fidelización de clientes para aumentar la repetición de negocios y la satisfacción de los clientes en el primer año de funcionamiento.",
  "Implement a training program for employees to improve customer service and increase customer satisfaction to 95% within the next 10 years.": "Puesta en marcha de un programa de formación de los empleados para mejorar el servicio al cliente y aumentar su satisfacción hasta el 95% en los próximos 10 años.",
  "Implement an online ordering and delivery platform to reach a wider audience and increase sales by 20% within the next three years.": "Implantación de una plataforma de pedidos y entrega en línea para llegar a un público más amplio y aumentar las ventas un 20% en los próximos tres años.",
  "Implementation Plan": "Plan de aplicación",
  "Implementation:": "Implementation:",
  "Importance: A higher turnover rate means more customers served and higher revenue.": "Importance: A higher turnover rate means more customers served and higher revenue.",
  "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.": "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.",
  "Importance: High online engagement can lead to increased brand awareness and customer loyalty.": "Importance: High online engagement can lead to increased brand awareness and customer loyalty.",
  "Importance: Reducing food waste can help us save costs and is also environmentally responsible.": "Importance: Reducing food waste can help us save costs and is also environmentally responsible.",
  "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.": "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.",
  "In 10 years, we aim to achieve a significant market share in the diner industry in Atlanta, Georgia.": "En 10 años, nuestro objetivo es alcanzar una cuota de mercado significativa en el sector de las cafeterías de Atlanta (Georgia).",
  "In 3 years, we aim to increase our annual growth rate to 15%, fueled by our commitment to quality and adherence to key market trends.": "En 3 años, nuestro objetivo es aumentar nuestra tasa de crecimiento anual al 15%, impulsada por nuestro compromiso con la calidad y la adhesión a las principales tendencias del mercado.",
  "In addition to our value-based pricing strategy, we will also offer various promotions and discounts to attract and retain our target segment. For example, we will offer a loyalty program that rewards customers for repeat visits and referrals. We will also offer seasonal promotions and discounts on catering orders.": "Además de nuestra estrategia de precios basada en el valor, también ofreceremos diversas promociones y descuentos para atraer y retener a nuestro grupo objetivo. Por ejemplo, ofreceremos un programa de fidelidad que recompense a los clientes que repitan visita y nos recomienden. También ofreceremos promociones estacionales y descuentos en pedidos de catering.",
  "In conclusion, our digital strategy is designed to establish May's Diner's online presence, connect with our target audience, and drive our business growth. We believe that by effectively leveraging digital platforms, we can successfully launch our diner and become a beloved dining spot in Atlanta.": "En resumen, nuestra estrategia digital está diseñada para establecer la presencia online de May's Diner, conectar con nuestro público objetivo e impulsar el crecimiento de nuestro negocio. Creemos que, mediante el uso eficaz de las plataformas digitales, podemos lanzar con éxito nuestro restaurante y convertirnos en uno de los destinos gastronómicos favoritos de Atlanta.",
  "In conclusion, the diner industry presents a promising opportunity for May's Diner. By aligning with key market trends and leveraging our strategic location in Atlanta, we are poised to carve a niche for ourselves in the industry. As we gear up for our launch, we remain optimistic about the future and the potential success of May's Diner.": "En conclusión, el sector de las cafeterías ofrece una oportunidad prometedora a May's Diner. Adaptándonos a las tendencias clave del mercado y aprovechando nuestra ubicación estratégica en Atlanta, podemos hacernos un hueco en el sector. Mientras nos preparamos para nuestro lanzamiento, seguimos siendo optimistas sobre el futuro y el éxito potencial de May's Diner.",
  "In conclusion, the management structure and employee roster of May's Diner reflect the business's commitment to delivering high-quality food and exceptional customer service. With a dedicated and skilled team in place, May's Diner is well-positioned for success in the competitive Atlanta dining scene.": "En resumen, la estructura de gestión y la plantilla de empleados de May's Diner reflejan el compromiso de la empresa de ofrecer comida de calidad y un servicio al cliente excepcional. Con un equipo dedicado y cualificado, May's Diner está bien posicionado para tener éxito en la competitiva escena de restaurantes de Atlanta.",
  "In conclusion, we at May's Diner are committed to delivering high-quality meals and services while adhering to the highest legal and ethical standards. We believe that this commitment will not only contribute to our success but also build trust and loyalty among our customers.": "En conclusión, en May's Diner nos comprometemos a ofrecer comidas y servicios de calidad manteniendo los más altos estándares legales y éticos. Creemos que este compromiso no sólo contribuirá a nuestro éxito, sino que también generará confianza y lealtad con nuestros clientes.",
  "In conclusion, while there are several risks associated with running a restaurant business, we are confident that our comprehensive Risk and Mitigation Plan will help us navigate any potential challenges. By prioritizing food safety, staffing, customer service, supply chain management, and pricing strategy, we are setting ourselves up for success in the competitive Atlanta restaurant market.": "Para concluir, aunque existen varios riesgos asociados a la explotación de un negocio de restauración, confiamos en que nuestro exhaustivo plan de riesgos y mitigación nos ayude a superar los posibles retos. Al dar prioridad a la seguridad alimentaria, la dotación de personal, el servicio al cliente, la gestión de la cadena de suministro y la estrategia de precios, nos estamos preparando para el éxito en el competitivo mercado de la restauración de Atlanta.",
  "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.": "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.",
  "In the event of an economic downturn, we understand that consumers may have less disposable income to spend on dining out. To mitigate this risk, we will develop a pricing strategy that is competitive and affordable, without sacrificing quality. We will also implement cost-saving measures where possible, such as reducing waste and optimizing our supply chain. Additionally, we will explore alternative revenue streams, such as catering and delivery services, to diversify our income and reach new customers.": "En caso de recesión económica, entendemos que los consumidores pueden disponer de menos renta para comer fuera. Para mitigar este riesgo, desarrollaremos una estrategia de precios que sea competitiva y asequible sin comprometer la calidad. También aplicaremos medidas de ahorro siempre que sea posible, como la reducción de residuos y la optimización de nuestra cadena de suministro. Además, exploraremos fuentes de ingresos alternativas, como servicios de catering y reparto, para diversificar nuestros ingresos y llegar a nuevos clientes.",
  "In the first 2 years, we plan to integrate technology into our operations, such as digital menus and online ordering systems, to improve business efficiency and customer experience.": "En los dos primeros años, tenemos previsto integrar la tecnología en nuestras operaciones, como menús digitales y sistemas de pedidos en línea, para mejorar la eficiencia del negocio y la experiencia del cliente.",
  "In the initial 2 years, we strive to achieve a revenue target of $1,000,000.": "En los dos primeros años, nuestro objetivo de ventas es de 1.000.000 de dólares.",
  "In the organizational hierarchy of May's Diner, the structure is streamlined and simple, reflecting the size and nature of the business. At the top of the hierarchy is the Owner/Manager, who is responsible for the overall operations and strategic direction of the diner. Reporting directly to the Owner/Manager are the Head Chef, Waitstaff, and the Janitorial staff. The Head Chef is in charge of the kitchen operations and menu creation, while the Waitstaff handles customer service and the Janitorial staff ensures the cleanliness and sanitation of the diner.": "En la jerarquía organizativa de May's Diner, la estructura es ligera y sencilla, lo que refleja el tamaño y la naturaleza del negocio. En la cúspide de la jerarquía está el propietario/gerente, responsable del funcionamiento general y la dirección estratégica del restaurante. Dependen directamente del propietario/gerente el jefe de cocina, el personal de servicio y el personal de limpieza. El chef es responsable del funcionamiento de la cocina y de la elaboración del menú, mientras que el personal de servicio se encarga de la atención al cliente y el personal de limpieza garantiza la limpieza e higiene del restaurante.",
  "In today's digital age, online reviews can make or break a business. We understand that negative reviews can have a significant impact on our reputation and bottom line. To mitigate this risk, we will implement a proactive approach to customer service, ensuring that all customer complaints and concerns are addressed in a timely and professional manner. We will also encourage satisfied customers to leave positive reviews online, and we will work with local influencers and bloggers to promote our brand and generate positive buzz.": "En la era digital actual, las reseñas en línea pueden hacer triunfar o fracasar a una empresa. Entendemos que las críticas negativas pueden tener un impacto significativo en nuestra reputación y rentabilidad. Para mitigar este riesgo, adoptaremos un enfoque proactivo del servicio de atención al cliente y nos aseguraremos de que todas las quejas e inquietudes de los clientes se traten con prontitud y profesionalidad. También animaremos a los clientes satisfechos a dejar opiniones positivas en Internet y colaboraremos con personas influyentes y blogueros locales para promocionar nuestra marca y generar una imagen positiva.",
  "In-Store Promotions": "Promociones en las tiendas",
  "Income Taxes": "Impuestos sobre la renta",
  "Increase brand awareness in Atlanta by distributing flyers and running social media ads to reach 10,000 potential customers within the first year of operation.": "Aumentó la notoriedad de la marca en Atlanta distribuyendo folletos y publicando anuncios en las redes sociales para llegar a 10.000 clientes potenciales en el primer año de funcionamiento.",
  "Increased competition: As mentioned earlier, the restaurant industry is a highly competitive market, with new restaurants opening up all the time. This increased competition can make it challenging for businesses to stand out and attract customers, particularly in crowded urban areas like Atlanta.": "Aumento de la competencia: Como ya se ha mencionado, el sector de la restauración es un mercado muy competitivo, en el que continuamente se abren nuevos restaurantes. Esta mayor competencia puede dificultar que los negocios destaquen y atraigan clientes, sobre todo en zonas urbanas abarrotadas como Atlanta.",
  "Increased demand for healthy and sustainable food options: In recent years, there has been a growing trend towards healthier and more sustainable food options, with consumers becoming more conscious of the impact of their food choices on their health and the environment. As a result, there has been a rise in demand for plant-based and organic food options, as well as a focus on reducing food waste and using locally sourced ingredients.": "Mayor demanda de opciones alimentarias sanas y sostenibles: En los últimos años, se ha producido una tendencia creciente hacia opciones alimentarias más sanas y sostenibles, con consumidores cada vez más conscientes del impacto que sus elecciones alimentarias tienen en su salud y en el medio ambiente. Como consecuencia, ha aumentado la demanda de alimentos ecológicos y de origen vegetal, así como el interés por reducir el desperdicio de alimentos y utilizar ingredientes de origen local.",
  "Industry Overview": "Panorama de la industria",
  "Information Search": "Búsqueda de información",
  "Initial Investment($USD)": "Inversión inicial($USD)",
  "Interest Expense": "Gastos por intereses",
  "Investment Item": "Partidas de inversión",
  "Investment item 1: Construction - We will hire a reputable construction company to build our restaurant according to our specifications and design. This investment item will cost us $500,000.": "Partida de inversión 1: Construcción - Contrataremos a una empresa de construcción de renombre para que construya nuestro restaurante según nuestras especificaciones y diseño. Esta partida de inversión nos costará 500.000 dólares.",
  "Investment item 2: Furnishings - We will purchase high-quality furniture and fixtures for our restaurant, including tables, chairs, lighting, and decor. This investment item will cost us $300,000.": "Elemento de inversión 2: Mobiliario - Compraremos muebles y accesorios de alta calidad para nuestro restaurante, incluidas mesas, sillas, iluminación y decoración. Esta partida de inversión nos costará 300.000 dólares.",
  "Investment item 3: Equipment - We will purchase state-of-the-art kitchen equipment, including ovens, stoves, refrigerators, and dishwashers, to ensure that we can prepare our food efficiently and to the highest standards. This investment item will cost us $100,000.": "Partida de capital 3: Equipamiento - Adquiriremos equipos de cocina de última generación, como hornos, cocinas, frigoríficos y lavavajillas, para asegurarnos de que podemos preparar nuestra comida de forma eficiente y con la máxima calidad. Esta inversión nos costará 100.000 dólares.",
  "Investment item 4: Working Capital - We will set aside $100,000 to cover our operational expenses, such as rent, utilities, payroll, and marketing, until our business becomes profitable.": "Punto de inversión 4: Capital circulante - Reservaremos 100.000 dólares para cubrir nuestros gastos de explotación, como alquiler, servicios públicos, nóminas y marketing, hasta que nuestro negocio sea rentable.",
  "Jan": "Jan",
  "Janitorial Staff:": "Personal de limpieza:",
  "Jul": "Julio",
  "Jun": "Jun",
  "KPIs": "KPIs",
  "Key Activities": "Actividades principales",
  "Key Market Trends": "Principales tendencias del mercado",
  "Labor shortages and rising labor costs: The restaurant industry has been facing a significant labor shortage in recent years, with many businesses struggling to find and retain skilled workers. At the same time, labor costs have been rising, putting additional pressure on businesses to find ways to cut costs and increase efficiency.": "Escasez de mano de obra y aumento de los costes laborales: El sector de la restauración ha experimentado una importante escasez de mano de obra en los últimos años, y muchas empresas tienen dificultades para encontrar y retener a trabajadores cualificados. Al mismo tiempo, los costes laborales han aumentado, lo que supone una presión adicional para que las empresas encuentren formas de reducir costes y aumentar la eficiencia.",
  "Lastly, we believe in giving back to the community that supports us. We aim to establish partnerships with local charities and participate in community events. This will not only allow us to contribute to our community but also increase our visibility and build a positive brand image.": "Por último, creemos que hay que devolver algo a la comunidad que nos apoya. Tenemos previsto asociarnos con organizaciones benéficas locales y participar en actos comunitarios. Esto no solo nos permitirá contribuir a nuestra comunidad, sino también aumentar nuestra visibilidad y crear una imagen de marca positiva.",
  "Legal Consideration": "Legal Consideration",
  "Local Newspaper Advertising": "Publicidad en periódicos locales",
  "Local Sourcing: There is an increasing trend toward sourcing ingredients locally. A 2019 survey by the National Restaurant Association found that 67% of consumers prefer to eat at restaurants that source local ingredients (National Restaurant Association).": "Abastecimiento local: Hay una tendencia creciente hacia el abastecimiento local de ingredientes. Según una encuesta realizada en 2019 por la Asociación Nacional de Restaurantes, el 67 % de los consumidores prefiere comer en restaurantes que se abastecen de ingredientes locales (Asociación Nacional de Restaurantes).",
  "Long-term Objectives": "Objetivos a largo plazo",
  "Lunch: Our lunch branding will revolve around the idea of a 'mid-day boost'. We will promote our lunch offerings as the ideal choice for a satisfying and energizing mid-day meal, highlighting the diversity and freshness of our menu.": "El almuerzo: Nuestra marca de comida se centrará en la idea de un \"almuerzo estimulante\". Promoveremos nuestra oferta de almuerzos como la opción ideal para una comida satisfactoria y revitalizante, destacando la variedad y frescura de nuestro menú.",
  "Lunch: Our lunch items will be branded as \"May's Deli Favorites\" to emphasize our focus on freshly made sandwiches and salads.": "El almuerzo: Nuestros platos para el almuerzo se denominan \"May's Deli Favourites\" para destacar nuestro enfoque en sándwiches y ensaladas recién preparados.",
  "Lunch: Our lunch menu will be differentiated by the variety of options we offer. We will cater to different dietary needs and preferences, offering vegetarian, vegan, and gluten-free options. This will make our lunch menu appealing to a wider range of customers, setting us apart from competitors.": "Almuerzo: Nuestro menú de almuerzo se diferenciará por la variedad de opciones que ofrecemos. Tendremos en cuenta diferentes necesidades y preferencias dietéticas y ofreceremos opciones vegetarianas, veganas y sin gluten. Esto hará que nuestro menú de mediodía resulte atractivo para un abanico más amplio de clientes y nos diferenciará de nuestros competidores.",
  "Lunch: Our lunch menu will include a variety of sandwiches, salads, and soups. We will also offer daily specials such as grilled cheese and tomato soup, and chicken pot pie.": "Almuerzo: Nuestro menú de almuerzo incluirá una variedad de sándwiches, ensaladas y sopas. También ofreceremos especialidades diarias como queso a la plancha y sopa de tomate y pastel de pollo.",
  "Lunch: Our lunch menu will provide a mix of light and hearty meals to cater to different appetites. We will offer a range of sandwiches, salads, soups, and main dishes that will satisfy both adults and children alike. The lunch menu will be designed to provide a mid-day boost, keeping our customers energized for the rest of their day.": "El almuerzo: Nuestro menú de mediodía ofrecerá una mezcla de platos ligeros y salados para satisfacer diferentes apetitos. Ofreceremos sándwiches, ensaladas, sopas y platos principales para satisfacer tanto a adultos como a niños. El menú de mediodía está diseñado para dar un impulso a la hora de comer y mantener a nuestros clientes con energía para el resto del día.",
  "Lunch: Our sandwiches will be made with freshly baked bread and high-quality meats and cheeses. Our salads will feature locally sourced produce and homemade dressings.": "Almuerzo: Nuestros bocadillos se elaboran con pan recién horneado y carnes y quesos de alta calidad. Nuestras ensaladas se sirven con verduras de origen local y aliños caseros.",
  "Lunch: We will regularly update our lunch menu to include seasonal items and customer favorites. We will also offer lunch catering for events and meetings.": "Almuerzo: Actualizaremos periódicamente nuestro menú para incluir productos de temporada y los favoritos de los clientes. También ofreceremos servicio de catering para eventos y reuniones.",
  "Lunch: We will regularly update our lunch menu to keep it fresh and appealing. We will introduce new dishes and rotate some items based on seasonality and customer preferences. This will ensure that our lunch offerings remain exciting and varied.": "El almuerzo: Actualizaremos regularmente nuestro menú de mediodía para mantenerlo fresco y atractivo. Introduciremos nuevos platos y rotaremos algunos en función de la temporada y las preferencias de los clientes. Así nos aseguraremos de que nuestra oferta de almuerzos siga siendo interesante y variada.",
  "Management": "Gestión",
  "Management Structure": "Estructura de gestión",
  "Mar": "Mar",
  "Market Development": "Desarrollo del mercado",
  "Marketing": "Marketing",
  "Marketing Manager": "director de marketing",
  "Marketing and Promotion:": "Marketing and Promotion:",
  "May": "Mayo",
  "May's Diner believes in hiring the most qualified, dedicated, and passionate individuals who can contribute to the business's success. The recruitment process will begin with a thorough job analysis to identify the skills, qualifications, and experience required for each position. This will be followed by advertising the positions through various channels, including local newspapers, job boards, and social media platforms.": "May's Diner cree en la contratación de las personas más cualificadas, dedicadas y apasionadas que puedan contribuir al éxito de la empresa. El proceso de contratación comienza con un análisis exhaustivo del puesto para identificar las habilidades, cualificaciones y experiencia necesarias para cada puesto. A continuación, los puestos se anuncian a través de diversos canales, como periódicos locales, portales de empleo y plataformas de redes sociales.",
  "May's Diner is also committed to the ongoing development of our staff. We will provide opportunities for staff to attend relevant workshops and seminars, and we will conduct regular performance reviews to identify areas for improvement and development. We believe that by investing in our staff, we can ensure the highest quality service for our customers and contribute to the success of the diner.": "May's Diner también está comprometido con el desarrollo continuo de nuestro personal. Proporcionaremos oportunidades para que el personal asista a talleres y seminarios pertinentes y realizaremos evaluaciones periódicas del rendimiento para identificar áreas de mejora y desarrollo. Creemos que invirtiendo en nuestro personal podemos garantizar el máximo nivel de servicio a nuestros clientes y contribuir al éxito del restaurante.",
  "May's Diner is an upcoming dining establishment located in the heart of Atlanta, Georgia. Our main focus is to serve delicious breakfast, lunch, and dinner to our valued customers in a warm and welcoming environment. We are a team of five dedicated staff members, committed to providing exceptional service and mouth-watering meals. Our primary customer segments include families who are seeking a comfortable and friendly dining experience.": "May's Diner es un restaurante situado en el corazón de Atlanta, Georgia. Nuestro objetivo principal es servir a nuestros valiosos clientes un delicioso desayuno, almuerzo y cena en un ambiente cálido y acogedor. Somos un equipo de cinco empleados dedicados que están comprometidos a proporcionar un servicio excepcional y deliciosas comidas. Nuestros principales segmentos de clientes son familias que buscan una experiencia gastronómica acogedora y agradable.",
  "May's Diner is committed to fair and equitable hiring practices. We encourage applications from all qualified individuals, regardless of race, gender, age, or disability. We are also committed to providing reasonable accommodations for candidates with disabilities during the recruitment process.": "May's Diner se compromete a aplicar prácticas de contratación justas y equitativas. Alentamos las solicitudes de todas las personas cualificadas, independientemente de su raza, sexo, edad o discapacidad. También estamos comprometidos a hacer ajustes razonables para los candidatos con discapacidad durante el proceso de contratación.",
  "May's Diner is more than just a dining establishment; it's a place where customers can enjoy the comfort of home-cooked meals for breakfast, lunch, and dinner. We believe in the power of good food to bring people together, and we are committed to offering a menu that caters to a wide range of tastes and dietary preferences. As part of our product development strategy, we will regularly review and update our menu based on customer feedback and food trends.": "May's Diner es algo más que un restaurante; es un lugar donde los clientes pueden disfrutar de la comodidad de la comida casera para el desayuno, el almuerzo y la cena. Creemos en el poder de la buena comida para unir a la gente, y nos comprometemos a ofrecer un menú que satisfaga una amplia gama de sabores y preferencias dietéticas. Como parte de nuestra estrategia de desarrollo de productos, revisaremos y actualizaremos periódicamente nuestro menú basándonos en las opiniones de los clientes y en las tendencias alimentarias.",
  "May's Diner was founded with the vision of providing our customers with a unique dining experience that is both affordable and enjoyable. Our founder, May, has always been passionate about cooking and has spent years perfecting her recipes. She wanted to share her love for food with the world and decided to open up her own restaurant. May's Diner is a family-owned business that is committed to providing our customers with quality food and excellent customer service.": "May's Diner se fundó con la visión de ofrecer a nuestros clientes una experiencia gastronómica única, asequible y agradable. Nuestra fundadora, May, siempre ha tenido pasión por la cocina y ha pasado años perfeccionando sus recetas. Ella quería compartir su amor por la comida con el mundo y decidió abrir su propio restaurante. May's Diner es un negocio familiar comprometido a ofrecer a nuestros clientes comida de alta calidad y un excelente servicio al cliente.",
  "May’s Diner recognizes the importance of Corporate Social Responsibility (CSR) and is committed to operating in an economically, socially, and environmentally responsible manner. We strive to contribute positively to our local community in Atlanta, Georgia. We will regularly engage with the local community through initiatives such as sponsoring local events, supporting local suppliers, and providing employment opportunities for residents.": "May's Diner reconoce la importancia de la Responsabilidad Social Corporativa (RSC) y se compromete a operar de forma responsable desde el punto de vista económico, social y medioambiental. Nos esforzamos por hacer una contribución positiva a nuestra comunidad local en Atlanta, Georgia. Interactuaremos regularmente con la comunidad local a través de iniciativas como el patrocinio de eventos locales, el apoyo a los proveedores locales y la oferta de oportunidades de empleo para los residentes.",
  "Medium-term Objectives": "Objetivos a medio plazo",
  "Menu": "Menú",
  "Menu Planning and Food Preparation:": "Menu Planning and Food Preparation:",
  "Mitigation:": "Reducción:",
  "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.": "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.",
  "Moreover, we recognize the importance of protecting our customers' privacy. We have implemented strict data protection policies and practices to ensure that our customers' personal information is kept confidential and secure. We comply with all relevant data protection laws and do not share our customers' information without their consent.": "Además, reconocemos la importancia de proteger la privacidad de nuestros clientes. Hemos implantado políticas y prácticas de privacidad estrictas para garantizar la confidencialidad y seguridad de la información personal de nuestros clientes. Cumplimos todas las leyes pertinentes de protección de datos y no revelamos la información de nuestros clientes sin su consentimiento.",
  "Moreover, we see great potential in partnering with delivery apps to make our dishes accessible to customers who prefer to enjoy our meals at home. As we expand our physical locations, we will also look into partnerships with property developers and business districts to identify prime locations for our diners.": "Además, vemos un gran potencial en la asociación con aplicaciones de reparto para hacer accesibles nuestros platos a los clientes que prefieren disfrutar de nuestras comidas en casa. A medida que ampliemos nuestras ubicaciones físicas, también estudiaremos la posibilidad de asociarnos con promotores inmobiliarios y distritos comerciales para identificar ubicaciones privilegiadas para nuestros comensales.",
  "Net Income": "Ingresos netos",
  "Nov": "Noviembre",
  "Objective:": "Objetivo:",
  "Oct": "Octubre",
  "Offer daily specials and promotions to attract new customers and increase sales within the first six months of operation.": "Ofrezca ofertas y promociones diarias para atraer a nuevos clientes y aumentar las ventas en los seis primeros meses de funcionamiento.",
  "Once the need is recognized, the customer's next step is to search for information to satisfy that need. We anticipate that our customers will primarily use online channels for their search. Therefore, we will ensure our presence on various digital platforms, including social media, search engines, and local directories. We will provide comprehensive information about our menu, pricing, location, and ambiance on these platforms. We will also encourage customer reviews and ratings to provide credible information to potential customers.": "Una vez reconocida la necesidad, el siguiente paso del cliente es buscar información para satisfacerla. Prevemos que nuestros clientes utilizarán principalmente canales en línea para su búsqueda. Por lo tanto, garantizaremos nuestra presencia en varias plataformas digitales, incluidas las redes sociales, los motores de búsqueda y los directorios locales. Proporcionaremos información completa sobre nuestro menú, precios, ubicación y ambiente en estas plataformas. También promoveremos las opiniones y valoraciones de los clientes para ofrecer información creíble a los clientes potenciales.",
  "Once we have a clear understanding of what our customers value, we will set our prices to reflect this value. For example, if our customers highly value our fresh, locally sourced ingredients, we may price our meals slightly higher to reflect this. However, we will always ensure that our prices remain affordable for our target market.": "Una vez que sepamos qué valoran nuestros clientes, fijaremos nuestros precios para reflejar ese valor. Por ejemplo, si nuestros clientes valoran mucho nuestros ingredientes frescos y de origen local, puede que subamos ligeramente el precio de nuestros platos para reflejarlo. Sin embargo, siempre nos aseguraremos de que nuestros precios sigan siendo asequibles para nuestro grupo objetivo.",
  "One of our key success factors is having a good chef. This ensures that we can consistently deliver high-quality food that meets the expectations of our customers.": "Uno de los factores clave de nuestro éxito es contar con un buen chef. Esto garantiza que podamos ofrecer constantemente comida de alta calidad que satisfaga las expectativas de nuestros clientes.",
  "Online Advertising: We will leverage online advertising platforms like Google Ads and Facebook Ads to reach a wider audience. We will use targeted advertising to reach potential customers in Atlanta and the surrounding areas. We will also use remarketing strategies to reconnect with users who have shown interest in our diner.": "Publicidad online: utilizaremos plataformas de publicidad online como Google Ads y Facebook Ads para llegar a un público más amplio. Utilizaremos publicidad segmentada para llegar a clientes potenciales de Atlanta y alrededores. También utilizaremos estrategias de remarketing para volver a conectar con usuarios que hayan mostrado interés por nuestro restaurante.",
  "Online Engagement Rate": "Online Engagement Rate",
  "Online Ordering System: Although we primarily operate through a physical location, we recognize the importance of having an online presence. We will implement an online ordering system that will allow our customers to place orders for takeout or delivery.": "Sistema de pedidos en línea: Aunque operamos principalmente a través de un local físico, reconocemos la importancia de la presencia en línea. Pondremos en marcha un sistema de pedidos en línea que permitirá a nuestros clientes hacer pedidos para llevar o entregar a domicilio.",
  "Online Reputation Management: We understand that online reviews significantly influence customers' dining decisions. Therefore, we will actively manage our online reputation by encouraging satisfied customers to leave positive reviews on platforms like Yelp and Google. We will also promptly respond to any negative reviews in a professional manner and take appropriate actions to resolve any issues.": "Gestión de la reputación en línea: Somos conscientes de que las críticas en línea tienen un impacto significativo en las decisiones de los clientes a la hora de comer. Por lo tanto, gestionaremos activamente nuestra reputación online animando a los clientes satisfechos a dejar opiniones positivas en plataformas como Yelp y Google. También responderemos rápidamente a las críticas negativas de forma profesional y tomaremos las medidas adecuadas para resolver los problemas.",
  "Open a second location in a high-traffic area within the next five years to increase market share and revenue.": "Abrir un segundo local en una zona concurrida en los próximos cinco años para aumentar la cuota de mercado y las ventas.",
  "Operating Expenses": "Costes de explotación",
  "Operations": "Operación",
  "Opportunities": "Oportunidades",
  "Organizational Hierarchy": "Jerarquía organizativa",
  "Other Expenses": "Otros asuntos",
  "Our business model is based on a physical location, which allows us to create a cozy, homely atmosphere that can attract customers seeking a comfortable dining experience.": "Nuestro modelo de negocio se basa en una ubicación física que nos permite crear un ambiente acogedor y hogareño capaz de atraer a los clientes que buscan una experiencia gastronómica confortable.",
  "Our employees will be trained to provide friendly, efficient, and attentive service. We will emphasize the importance of greeting customers warmly, promptly taking their orders, and serving their meals in a timely manner. Our staff will also be trained to handle customer inquiries and complaints professionally and effectively, ensuring that any issues are resolved to the customer’s satisfaction.": "Nuestro personal estará formado para ofrecer un servicio amable, eficiente y atento. Haremos hincapié en la importancia de saludar cordialmente a los clientes, tomar sus pedidos con prontitud y servir sus comidas a tiempo. Nuestro personal también estará formado para atender las consultas y quejas de los clientes con profesionalidad y eficacia y garantizar que todos los problemas se resuelven a satisfacción del cliente.",
  "Our first strength lies in our location. Being situated in Atlanta, Georgia, we are in a bustling area with a high population density. This provides us with a large potential customer base.": "Nuestro primer punto fuerte es nuestra ubicación. Al estar situados en Atlanta (Georgia), nos encontramos en una zona de gran actividad y densidad de población. Esto nos proporciona una gran base de clientes potenciales.",
  "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.": "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.",
  "Our lack of experience in managing a restaurant may lead to some initial hiccups in operations.": "Nuestra falta de experiencia en la gestión de restaurantes podría provocar problemas iniciales en las operaciones.",
  "Our location in Atlanta, Georgia is a bustling city with a diverse population, providing us with a large and varied customer base.": "Nuestra ubicación en Atlanta, Georgia, es una ciudad vibrante con una población diversa que nos proporciona una base de clientes amplia y variada.",
  "Our market development strategy will also encompass the creation of a strong digital presence. We understand that in today’s digital age, a physical location is not enough to ensure business success. Therefore, we plan to establish a robust online presence through a dedicated website and active participation on social media platforms. This will not only help us reach more customers but also enable us to engage with them effectively.": "Nuestra estrategia de desarrollo del mercado también incluirá la creación de una sólida presencia digital. Entendemos que, en la era digital actual, una ubicación física no basta para garantizar el éxito empresarial. Por lo tanto, tenemos previsto establecer una sólida presencia en línea a través de un sitio web específico y una participación activa en las plataformas de las redes sociales. Esto no solo nos ayudará a llegar a más clientes, sino que también nos permitirá interactuar con ellos de forma eficaz.",
  "Our menu will be designed to cater to the tastes of families with medium-income. We will offer a variety of dishes for breakfast, lunch, and dinner, including vegetarian and gluten-free options. Our ingredients will be of high quality, and we will ensure that our food is fresh and delicious.": "Nuestro menú se adaptará a los gustos de las familias de renta media. Ofreceremos una gran variedad de platos para el desayuno, el almuerzo y la cena, incluidas opciones vegetarianas y sin gluten. Nuestros ingredientes serán de alta calidad y nos aseguraremos de que nuestra comida sea fresca y deliciosa.",
  "Our primary target segment is families with medium-income in Atlanta, Georgia. To attract this segment, we will use the following advertising tactics:": "Nuestro público objetivo principal son las familias de renta media de Atlanta (Georgia). Para dirigirnos a este grupo, utilizaremos las siguientes tácticas publicitarias:",
  "Our primary target segment will be families with medium-income. We have chosen this segment because they are the most significant group of potential customers in our area. Furthermore, they are looking for affordable and delicious meals, which is precisely what we offer.": "Nuestro principal grupo objetivo serán las familias de renta media. Hemos elegido este segmento porque es el grupo de clientes potenciales más importante de nuestra zona. Además, buscan comidas asequibles y deliciosas, que es exactamente lo que ofrecemos.",
  "Our team is small but efficient, consisting of five dedicated employees. This allows us to maintain a high level of quality control and provide personalized service to our customers.": "Nuestro equipo es pequeño pero eficiente y está formado por cinco empleados dedicados. Esto nos permite garantizar un alto nivel de garantía de calidad y ofrecer a nuestros clientes un servicio personalizado.",
  "Our value-based pricing strategy will involve setting prices based on the perceived value of our products and services. We will take into account factors such as the quality of our ingredients, the freshness of our food, and the overall dining experience we offer. We will also regularly review our prices to ensure that they remain competitive and aligned with our target segment's expectations.": "Nuestra estrategia de precios basada en el valor consistirá en fijar los precios en función del valor percibido de nuestros productos y servicios. Tendremos en cuenta factores como la calidad de nuestros ingredientes, la frescura de nuestros alimentos y la experiencia gastronómica global que ofrecemos. También revisaremos periódicamente nuestros precios para asegurarnos de que siguen siendo competitivos y satisfacen las expectativas de nuestro público objetivo.",
  "Overall, we believe that our value-based pricing strategy, combined with our various promotions and discounts, will allow us to offer affordable and delicious meals while still generating a profit and building a loyal customer base.": "En general, creemos que nuestra estrategia de precios basada en el valor, combinada con nuestras diversas promociones y descuentos, nos permitirá ofrecer comidas asequibles y deliciosas sin dejar de obtener beneficios y fidelizar a nuestros clientes.",
  "Owner/Manager:": "Propietario/Gerente:",
  "Partner with local food bloggers and influencers to increase brand awareness and attract more customers within the next two years.": "Asóciese con blogueros gastronómicos locales y personas influyentes para aumentar la notoriedad de la marca y atraer a más clientes en los próximos dos años.",
  "Partnerships": "Asociaciones",
  "Partnerships with Food Delivery Apps: Given the growing popularity of food delivery services, we will partner with apps like Uber Eats and Grubhub. This will allow us to reach customers who prefer to enjoy their meals at home, thereby expanding our customer base and increasing our sales.": "Asociaciones con aplicaciones de reparto de comida: dada la creciente popularidad de los servicios de reparto de comida, nos asociaremos con aplicaciones como Uber Eats y Grubhub. Esto nos permitirá llegar a clientes que prefieren disfrutar de sus comidas en casa, lo que nos permitirá ampliar nuestra base de clientes y aumentar nuestras ventas.",
  "Point of Sale (POS) System: We have decided to implement a user-friendly POS system that will help us manage transactions, track inventory, and analyze sales patterns. The system will be tailored to meet the specific needs of a diner business like ours.": "Sistema de punto de venta (TPV): Hemos decidido implantar un sistema de punto de venta fácil de usar que nos ayude a gestionar las transacciones, hacer un seguimiento del inventario y analizar los patrones de venta. El sistema se adaptará a las necesidades específicas de un negocio de restauración como el nuestro.",
  "Positioning": "Posicionamiento",
  "Post-Purchase Behavior": "Comportamiento posterior a la compra",
  "Pricing Strategy": "Estrategia de precios",
  "Product Branding": "Marca del producto",
  "Product Description": "Descripción del producto",
  "Product Development": "Desarrollo de productos",
  "Product Differentiation": "Diferenciación de productos",
  "Product Strategy": "Estrategia de producto",
  "Professional Example Plan: May's Diner": "Plan de muestra profesional: May's Diner",
  "Providing free Wi-Fi will enhance the customer experience at our diner, encouraging them to stay longer and potentially order more. It can also attract customers who are looking for a place to work or study.": "Ofrecer Wi-Fi gratuito mejorará la experiencia de los clientes en nuestro restaurante, les animará a quedarse más tiempo y posiblemente a pedir más. También puede atraer a clientes que busquen un lugar para trabajar o estudiar.",
  "Purchase Decision": "Decisión de compra",
  "Purchasing Behavior: They tend to visit restaurants that offer a unique and memorable experience.": "Comportamiento de compra: Tienden a visitar restaurantes que ofrecen una experiencia única y memorable.",
  "Purchasing Behavior: They tend to visit restaurants that offer good value for money.": "Comportamiento de compra: Suelen visitar restaurantes que ofrecen una buena relación calidad-precio.",
  "Purchasing Behavior: They tend to visit restaurants that offer quick and efficient service.": "Comportamiento de compra: Tienden a visitar restaurantes que ofrecen un servicio rápido y eficiente.",
  "Quality Control": "Quality Control",
  "Quality Control:": "Quality Control:",
  "Rationale: Billboards are an effective way to reach a large audience in a specific area. Objective: To increase brand awareness and attract new customers. Activities: We will place billboards in high-traffic areas in Atlanta, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Justificación: Los carteles son un medio eficaz de llegar a un público amplio en una zona específica. Objetivo: Aumentar el conocimiento de la marca y atraer a nuevos clientes. Actividades: Colocaremos carteles en zonas de gran afluencia de Atlanta destacando nuestro menú, promociones y descuentos. También incluiremos nuestra información de contacto y nuestra ubicación.",
  "Rationale: Email marketing is an effective way to reach our target segment directly. Objective: To increase brand awareness and attract new customers. Activities: We will collect email addresses from our customers and use them to send promotional emails. We will also offer discounts and promotions to customers who sign up for our email list.": "Justificación: El email marketing es una forma eficaz de llegar directamente a nuestro público objetivo. Objetivo: Aumentar la notoriedad de la marca y captar nuevos clientes. Actividades: Recopilaremos las direcciones de correo electrónico de nuestros clientes y las utilizaremos para enviar correos electrónicos promocionales. También ofreceremos descuentos y promociones a los clientes que se suscriban a nuestra lista de correo electrónico.",
  "Rationale: In-store promotions are an effective way to attract customers who are already in our area. Objective: To increase sales and attract new customers. Activities: We will offer discounts and promotions to customers who visit our diner during specific hours or on specific days. We will also offer loyalty programs to encourage repeat business. In conclusion, at May's Diner, we will focus on providing exceptional service to our customers and using effective advertising tactics to attract our target segment. We are confident that our Service Strategy and Advertising Strategy will help us achieve our business objectives and become a successful restaurant in Atlanta, Georgia.": "Justificación: Las promociones en tienda son una forma eficaz de atraer a los clientes que ya están en nuestra zona. Objetivo: Aumentar las ventas y atraer a nuevos clientes. Actividades: Ofreceremos descuentos y promociones a los clientes que visiten nuestro restaurante a determinadas horas o en determinados días. También ofreceremos programas de fidelización para fomentar la repetición. En conclusión, en May's Diner nos centraremos en ofrecer un servicio excepcional a nuestros clientes y en utilizar tácticas promocionales eficaces para atraer a nuestro público objetivo. Estamos seguros de que nuestra estrategia de servicio y nuestra estrategia publicitaria nos ayudarán a alcanzar nuestros objetivos empresariales y a convertirnos en un restaurante de éxito en Atlanta (Georgia).",
  "Rationale: Local newspapers are a popular source of information for families in our area. Objective: To increase brand awareness and attract new customers. Activities: We will place ads in local newspapers, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Justificación: Los periódicos locales son una fuente de información muy popular entre las familias de nuestra zona. Objetivo: Aumentar el conocimiento de la marca y atraer a nuevos clientes. Actividades: Publicaremos anuncios en los periódicos locales destacando nuestro menú, promociones y descuentos. También incluiremos nuestra información de contacto y nuestra ubicación.",
  "Rationale: Social media is an effective way to reach our target segment, as many families use social media platforms regularly. Objective: To increase brand awareness and attract new customers. Activities: We will create social media accounts on Facebook, Instagram, and Twitter and post engaging content regularly. We will also run targeted ads on these platforms to reach our target segment.": "Argumento: Las redes sociales son un medio eficaz de llegar a nuestro grupo destinatario, ya que muchas familias las utilizan habitualmente. Objetivo: Aumentar la notoriedad de la marca y atraer a nuevos clientes. Actividades: Crearemos cuentas en Facebook, Instagram y Twitter y publicaremos regularmente contenidos atractivos. También publicaremos anuncios específicos en estas plataformas para llegar a nuestro público objetivo.",
  "Recognition of Need": "Reconocer la demanda",
  "Recruitment": "Contratación",
  "Rent": "Alquiler",
  "Responsibilities: - Assist the general manager with daily operations - Manage and supervise employees in the absence of the general manager - Assist with inventory and ordering supplies - Handle customer complaints and resolve issues - Assist with scheduling and payroll - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Responsabilidades: - Ayudar al Director General con las operaciones diarias - Gestionar y supervisar al personal en ausencia del Director General - Ayudar con el inventario y el pedido de suministros - Manejar las quejas de los clientes y resolver problemas - Ayudar con la programación y la nómina - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Diploma de escuela secundaria o equivalente - Experiencia previa en un restaurante o un papel de servicio al cliente - Fuertes habilidades de liderazgo y comunicación - Capacidad para trabajar en un entorno de ritmo rápido - Conocimiento de las operaciones de restaurante y las tendencias de la industria.",
  "Responsibilities: - Clear and clean tables between customers - Assist servers with customer needs - Maintain cleanliness and organization of the dining area - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a busser or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills Overall, May's Diner will require a diverse team of employees to ensure the success of the restaurant. Each employee position plays a crucial role in the daily operations and customer satisfaction. The candidate requirements for each position reflect the necessary skills and experience needed to excel in their respective roles. With the right team in place, May's Diner can become a thriving restaurant in the Atlanta, Georgia area.": "Responsabilidades: - Despejar y limpiar las mesas entre los clientes - Ayudar a los camareros con las necesidades del cliente - Mantener la limpieza y el orden en la zona de comedor - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Experiencia previa como ayudante de camarero o en un papel similar - Capacidad para trabajar en un entorno de ritmo rápido - Fuerte atención al detalle y capacidad de organización En general, May's Diner requerirá un equipo diverso de empleados para asegurar el éxito del restaurante. Cada puesto de empleado desempeña un papel fundamental en las operaciones diarias y en la satisfacción del cliente. Los requisitos de los candidatos para cada puesto reflejan las aptitudes y la experiencia necesarias para destacar en sus respectivas funciones. Con el equipo adecuado, May's Diner puede convertirse en un restaurante próspero en el área de Atlanta, Georgia.",
  "Responsibilities: - Create and develop menu items - Manage and train kitchen staff - Ensure food quality and consistency - Manage inventory and order supplies as needed - Maintain kitchen cleanliness and safety standards - Develop and maintain relationships with local farmers and suppliers Candidate Requirements: - Culinary degree or equivalent experience - 5+ years of experience as a head chef or executive chef - Knowledge of local and seasonal ingredients - Ability to work in a fast-paced environment - Strong leadership and communication skills": "Responsabilidades: - Crear y desarrollar elementos de menú - Gestionar y formar al personal de cocina - Garantizar la calidad y consistencia de los alimentos - Gestionar el inventario y pedir suministros según sea necesario - Mantener los estándares de limpieza y seguridad de la cocina - Construir y mantener relaciones con agricultores y proveedores locales Requisitos del candidato: - Título culinario o experiencia equivalente - 5+ años de experiencia como Chef o Chef Ejecutivo - Conocimiento de ingredientes locales y de temporada - Capacidad para trabajar en un entorno de ritmo rápido - Fuertes habilidades de liderazgo y comunicación.",
  "Responsibilities: - Develop and implement marketing strategies to increase brand awareness and customer traffic - Manage social media accounts and online presence - Plan and execute events and promotions - Analyze and report on marketing metrics - Collaborate with the general manager to develop business strategies Candidate Requirements: - Bachelor's degree in marketing or related field - 3+ years of experience in marketing, preferably in the restaurant industry - Knowledge of social media platforms and digital marketing - Strong communication and analytical skills - Ability to work independently and as part of a team": "Responsabilidades: - Desarrollar e implementar estrategias de marketing para aumentar el conocimiento de la marca y el tráfico de clientes - Gestionar las cuentas de redes sociales y la presencia online - Planificar y ejecutar eventos y promociones - Analizar e informar sobre las métricas de marketing - Trabajar con el Director General para desarrollar estrategias de negocio Requisitos del candidato: - Licenciatura en Marketing o campo relacionado - Más de 3 años de experiencia en marketing, preferiblemente en la industria hotelera - Conocimiento de las plataformas de medios sociales y marketing digital - Fuertes habilidades de comunicación y análisis - Capacidad para trabajar de forma independiente y como parte de un equipo.",
  "Responsibilities: - Greet customers and seat them at tables - Manage reservations and waitlists - Answer customer questions and make recommendations - Maintain cleanliness and organization of the front of the house - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a host/hostess or in a similar role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Responsabilidades: - Saludar a los clientes y sentarlos en las mesas - Gestionar las reservas y listas de espera - Responder a las preguntas de los clientes y hacer recomendaciones - Mantener la limpieza y el orden en la parte delantera de la casa - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Experiencia previa como anfitrión / anfitriona o en un papel similar - Personalidad amable y extrovertida - Capacidad para trabajar en un entorno de ritmo rápido - Fuertes habilidades de comunicación y servicio al cliente.",
  "Responsibilities: - Greet customers and take orders - Serve food and drinks in a timely and professional manner - Answer customer questions and make recommendations - Maintain cleanliness and organization of dining area - Handle cash and credit card transactions - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Responsabilidades: - Saludar a los clientes y tomar pedidos - Servir alimentos y bebidas de una manera oportuna y profesional - Responder a las preguntas de los clientes y hacer recomendaciones - Mantener la limpieza y el orden en la zona de comedor - Manejar bar y transacciones con tarjeta de crédito - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Diploma de escuela secundaria o equivalente - Experiencia previa en un restaurante o un papel de servicio al cliente - Personalidad amable y extrovertida - Capacidad para trabajar en un ambiente de ritmo rápido - Fuertes habilidades de comunicación y servicio al cliente.",
  "Responsibilities: - Mix and serve alcoholic and non-alcoholic beverages - Maintain cleanliness and organization of the bar area - Handle cash and credit card transactions - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a bartender or in a similar role - Knowledge of alcoholic and non-alcoholic beverages - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Responsabilidades: - Mezclar y servir bebidas alcohólicas y no alcohólicas - Mantener la limpieza y el orden en el área de bar - Manejar las transacciones de bar y tarjetas de crédito - Ayudar con el inventario y el pedido de suministros - Siguiendo las pautas de seguridad e higiene - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Experiencia previa como barman o en un papel similar - Conocimiento de bebidas alcohólicas y no alcohólicas - Capacidad para trabajar en un entorno de ritmo rápido - Fuertes habilidades de comunicación y servicio al cliente.",
  "Responsibilities: - Oversee all operations of the restaurant - Manage and supervise all employees - Develop and implement business strategies to increase revenue and profitability - Ensure customer satisfaction by maintaining high-quality food and service - Manage inventory and order supplies as needed - Develop and maintain relationships with vendors and suppliers Candidate Requirements: - Bachelor's degree in business or related field - 5+ years of experience in restaurant management - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Responsabilidades: - Supervisar todas las operaciones del restaurante - Gestionar y supervisar a todos los empleados - Desarrollar e implementar estrategias de negocio para aumentar las ventas y la rentabilidad - Garantizar la satisfacción del cliente manteniendo la calidad de la comida y el servicio - Gestionar el inventario y pedir suministros según sea necesario - Construir y mantener relaciones con proveedores y vendedores Requisitos del candidato: - Licenciatura en Administración de Empresas o campo relacionado - 5+ años de experiencia en gestión de restaurantes - Fuertes habilidades de liderazgo y comunicación - Capacidad para trabajar en un entorno de ritmo rápido - Conocimiento de las operaciones de restaurantes y tendencias de la industria.",
  "Responsibilities: - Prepare and cook menu items - Maintain kitchen cleanliness and safety standards - Assist with inventory and ordering supplies - Follow recipes and portion control guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a line cook or prep cook - Knowledge of basic cooking techniques and food safety guidelines - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Responsabilidades: - Preparar y cocinar los platos del menú - Mantener la limpieza de la cocina y las normas de seguridad - Ayudar con el inventario y el pedido de suministros - Seguir las recetas y las directrices de control de porciones - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Experiencia previa como cocinero de línea o cocinero de preparación - Conocimiento de las técnicas básicas de cocina y las directrices de seguridad alimentaria - Capacidad para trabajar en un entorno de ritmo rápido - Gran atención al detalle y capacidad de organización.",
  "Responsibilities: - Wash and sanitize dishes, utensils, and kitchen equipment - Assist with kitchen cleaning and organization - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a dishwasher or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Responsabilidades: - Lavar y desinfectar platos, cubiertos y equipo de cocina - Ayudar con la limpieza y organización de la cocina - Ayudar con el inventario y el pedido de suministros - Seguir las directrices de seguridad e higiene - Ayudar con las tareas de limpieza y cierre Requisitos del candidato: - Experiencia previa como lavavajillas o en un puesto similar - Capacidad para trabajar en un entorno de ritmo rápido - Gran atención al detalle y capacidad de organización.",
  "Revenue": "Ingresos",
  "Risk 1: Failure to Attract Enough Customers": "Riesgo 1: No poder atraer a suficientes clientes",
  "Risk 2: Inadequate Staffing": "Riesgo 2: Personal insuficiente",
  "Risk 3: Food Safety Issues": "Riesgo 3: Problemas de seguridad alimentaria",
  "Risk 4: Economic Downturn": "Riesgo 4: Recesión económica",
  "Risk 5: Business Interruption Due to Unforeseen Circumstances": "Riesgo 5: Interrupción de la actividad por circunstancias imprevistas",
  "Risk and Mitigation": "Riesgo y mitigación",
  "Risk and Mitigation Plan": "Plan de riesgos y mitigación",
  "Risk: Economic Downturn": "Riesgo: Recesión económica",
  "Risk: Food Safety Concerns": "Riesgo: Preocupación por la seguridad alimentaria",
  "Risk: Negative Online Reviews": "Riesgo: críticas negativas en línea",
  "Risk: Staffing Shortages": "Riesgo: escasez de personal",
  "Risk: Supply Chain Disruptions": "Riesgo: Interrupciones en la cadena de suministro",
  "STP": "STP",
  "SWOT Analysis": "Análisis DAFO",
  "Screening of the applicants will be conducted through a review of resumes and cover letters, followed by initial phone interviews. Shortlisted candidates will then be invited for in-person interviews at the diner. The interview process will involve a combination of behavioral and situational questions, designed to assess the candidate's skills, experience, and fit with the diner's culture. Reference checks will be conducted for the final candidates to verify their employment history and qualifications.": "Los candidatos se seleccionan mediante una revisión de CV y cartas de presentación, seguida de entrevistas telefónicas iniciales. A continuación, se invita a los candidatos seleccionados a una entrevista personal en el restaurante. El proceso de entrevista incluye una combinación de preguntas de comportamiento y situacionales diseñadas para evaluar las habilidades del candidato, su experiencia y su adecuación a la cultura del restaurante. Se comprueban las referencias de los candidatos finales para verificar su historial laboral y sus cualificaciones.",
  "Search Engine Optimization (SEO): To ensure our website is easily discoverable by potential customers, we will optimize it for search engines. We will use relevant keywords related to our business and location, such as \"diner in Atlanta\" or \"breakfast in Atlanta\". We will also regularly update our website with fresh, quality content to improve our search engine rankings.": "Optimización para motores de búsqueda (SEO): Para garantizar que los clientes potenciales encuentren fácilmente nuestro sitio web, lo optimizaremos para los motores de búsqueda. Utilizaremos palabras clave relacionadas con nuestro negocio y nuestra ubicación, como \"restaurante en Atlanta\" o \"desayuno en Atlanta\". También actualizaremos periódicamente nuestro sitio web con contenidos frescos y de calidad para mejorar nuestra posición en los motores de búsqueda.",
  "Security System: We will install a comprehensive security system that includes CCTV cameras and an alarm system to ensure the safety of our employees and customers.": "Sistema de seguridad: instalaremos un completo sistema de seguridad que incluye cámaras de CCTV y un sistema de alarma para garantizar la seguridad de nuestros empleados y clientes.",
  "Segment 1: Families - This segment represents the primary customer persona for May's Diner. These are medium-income families living in Atlanta, Georgia. They value quality food and a friendly, welcoming environment where they can enjoy a meal together. Their needs include a diverse menu that caters to different age groups and dietary preferences, affordable pricing, and a kid-friendly atmosphere. Their purchasing behavior typically revolves around dining out during weekends or special occasions.": "Segmento 1: Familias - Este segmento representa al cliente principal de May's Diner. Son familias de ingresos medios que viven en Atlanta, Georgia. Valoran la comida de calidad y un entorno agradable y acogedor en el que puedan disfrutar de una comida juntos. Sus necesidades incluyen un menú variado que atraiga a diferentes grupos de edad y preferencias dietéticas, precios asequibles y un ambiente agradable para los niños. Su comportamiento de compra suele girar en torno a comer fuera los fines de semana o en ocasiones especiales.",
  "Segment 1: Families with medium-income": "Segmento 1: Familias con ingresos medios",
  "Segment 2: Young Professionals - This segment represents young, career-oriented individuals who are looking for a quick, convenient, and satisfying meal. They are typically time-pressed and prefer dining options that offer takeaway or quick service. Their needs include a variety of healthy, fast, and easy-to-eat food options. They are likely to dine during weekdays, especially for breakfast and lunch.": "Segmento 2: Jóvenes profesionales - Este segmento representa a los jóvenes orientados a la carrera profesional que buscan una comida rápida, cómoda y satisfactoria. Suelen tener poco tiempo y prefieren comidas para llevar o de servicio rápido. Quieren una variedad de comidas sanas, rápidas y fáciles de hacer. Comen fuera principalmente entre semana, sobre todo para desayunar y comer.",
  "Segment 2: Young professionals": "Segmento 2: Jóvenes profesionales",
  "Segment 3: Seniors - This segment represents the elderly population in Atlanta who enjoy dining out for the social experience it provides. They prefer a quiet and comfortable dining environment with a traditional menu. Their needs include easy-to-read menus, comfortable seating, and attentive service. They are likely to dine during off-peak hours and can become loyal customers if satisfied with the service and food quality.": "Segmento 3: Seniors - Este segmento representa a la población de más edad de Atlanta que disfruta cenando fuera porque es una experiencia social. Prefieren un entorno tranquilo y cómodo con un menú tradicional. Sus necesidades incluyen menús fáciles de leer, asientos cómodos y un servicio atento. Es probable que salgan a cenar fuera durante las horas de menor afluencia y pueden convertirse en clientes fieles si están satisfechos con el servicio y la calidad de la comida.",
  "Segment 3: Tourists": "Segmento 3: Turistas",
  "Segmentation": "Segmentación",
  "Sep": "Sep",
  "Server": "Camarero",
  "Service Strategy": "Estrategia de servicio",
  "Short-term Objectives": "Objetivos a corto plazo",
  "Situation Analysis": "Análisis de la situación",
  "Social Media Advertising": "Publicidad en las redes sociales",
  "Social Media Presence: Social media is a powerful tool for businesses to connect with their customers. We will establish our presence on popular platforms like Instagram, Facebook, and Twitter. We will use these platforms to share updates, promote our meals, and engage with our followers. We will also run contests and special promotions to encourage user engagement and attract new followers.": "Presencia en las redes sociales: las redes sociales son una poderosa herramienta para que las empresas entren en contacto con sus clientes. Estableceremos nuestra presencia en plataformas populares como Instagram, Facebook y Twitter. Utilizaremos estas plataformas para compartir actualizaciones, promocionar nuestras comidas e interactuar con nuestros seguidores. También organizaremos concursos y promociones especiales para fomentar la participación de los usuarios y atraer a nuevos seguidores.",
  "Starter Example Plan: May's Diner": "Ejemplo de plan de inicio: May's Diner",
  "Strengths": "Puntos fuertes",
  "Strong partnerships are crucial for business growth. We plan to forge strategic alliances with local farmers and suppliers, as part of our commitment to providing fresh, quality ingredients in our meals. These partnerships will not only ensure the quality of our products but also support local businesses, contributing to the growth of the local economy.": "Las alianzas sólidas son fundamentales para el crecimiento empresarial. Tenemos previsto forjar alianzas estratégicas con agricultores y proveedores locales como parte de nuestro compromiso de ofrecer ingredientes frescos y de alta calidad en nuestras comidas. Estas asociaciones no sólo garantizarán la calidad de nuestros productos, sino que también apoyarán a las empresas locales y contribuirán al crecimiento de la economía local.",
  "Table Turnover Rate": "Table Turnover Rate",
  "Targeting": "Dirigirse a los grupos destinatarios",
  "Technology Implementation": "Aplicación de la tecnología",
  "Technology Integration: The use of technology in the diner industry is on the rise. From digital menus to online ordering systems, technology is becoming an integral part of the diner experience. A 2020 report by Toast found that 95% of restaurant owners noticed an improvement in their business efficiency due to the integration of technology (Toast).": "Integración de la tecnología: el uso de la tecnología en el sector de la restauración va en aumento. Desde menús digitales hasta sistemas de pedidos online, la tecnología se está convirtiendo en parte integral de la experiencia del comensal. Un informe de Toast de 2020 reveló que el 95% de los propietarios de restaurantes notaron una mejora en la eficiencia de su negocio gracias a la integración de la tecnología (Toast).",
  "Technology Management": "Gestión de la tecnología",
  "Technology Requirements": "Requisitos tecnológicos",
  "Technology Selection": "Selección de tecnología",
  "Technology Strategy": "Estrategia tecnológica",
  "Technology and innovation: The restaurant industry has seen a significant amount of technological innovation in recent years, with the rise of online ordering and delivery platforms, mobile payment systems, and digital menus. These technological advancements have made it easier for customers to order and pay for their food, while also allowing restaurants to streamline their operations and reach a wider audience.": "Tecnología e innovación: El sector de la restauración ha experimentado una importante innovación tecnológica en los últimos años, con el auge de las plataformas de pedidos y entrega en línea, los sistemas de pago por móvil y los menús digitales. Estos avances tecnológicos han facilitado a los clientes pedir y pagar su comida, al tiempo que han permitido a los restaurantes optimizar sus operaciones y llegar a un público más amplio.",
  "The Head Chef is in charge of the kitchen operations, including menu creation, food preparation, and kitchen staff management. The Head Chef ensures that all dishes are prepared to the highest standards and that the kitchen operates efficiently and safely. The ideal candidate for this role should have culinary training, experience in a similar role, and a passion for creating delicious and innovative dishes.": "El Jefe de Cocina es responsable de las operaciones de cocina, incluida la creación de menús, la preparación de alimentos y la gestión del personal de cocina. El Jefe de Cocina se asegurará de que todos los platos se preparen con los más altos estándares y de que la cocina funcione de forma eficiente y segura. El candidato ideal para este puesto debe tener una cualificación culinaria, experiencia en un puesto similar y pasión por crear platos deliciosos e innovadores.",
  "The Janitorial Staff ensures that May's Diner is clean and sanitary at all times. Their duties include cleaning the dining area, kitchen, and restrooms, as well as taking out the trash and recycling. The ideal candidate for this role should have previous experience in a janitorial role, a strong work ethic, and a keen attention to detail.": "El personal de limpieza se encarga de que May's Diner esté limpio e higiénico en todo momento. Sus tareas incluirán la limpieza del comedor, la cocina y los aseos, así como la recogida de la basura y el reciclaje. El candidato ideal para este puesto debe tener experiencia previa en un puesto de limpieza, una fuerte ética de trabajo y un buen ojo para los detalles.",
  "The Owner/Manager is responsible for the overall operation of May's Diner. This includes strategic planning, financial management, marketing, and customer relations. The Owner/Manager also oversees the hiring and training of staff, ensuring that all employees are well-equipped to deliver excellent service. The ideal candidate for this role should have previous experience in restaurant management, strong leadership skills, and a passion for the food industry.": "El propietario/gerente es responsable del funcionamiento general de May's Diner. Esto incluye la planificación estratégica, la gestión financiera, el marketing y las relaciones con los clientes. El propietario/gerente también supervisa la contratación y formación del personal y se asegura de que todos los empleados estén bien equipados para ofrecer un servicio excelente. El candidato ideal para este puesto debe tener experiencia previa en gestión de restaurantes, fuertes habilidades de liderazgo y pasión por la industria alimentaria.",
  "The Owner/Manager will oversee the training process, with the Head Chef responsible for training the kitchen staff and the Owner/Manager and experienced Waitstaff responsible for training the new Waitstaff. The training will involve a combination of on-the-job training, shadowing experienced staff, and formal training sessions.": "El propietario/gerente supervisará el proceso de formación, siendo el chef el responsable de formar al personal de cocina y el propietario/gerente y el personal de servicio experimentado los responsables de formar al nuevo personal de servicio. La formación incluirá una combinación de formación en el puesto de trabajo, observación de personal experimentado y sesiones de formación formal.",
  "The POS system will require hardware such as a cash register, card reader, and receipt printer. The software will need to be customized to our specific needs. We will also need a reliable internet connection to ensure smooth operations.": "El sistema POS requiere hardware, como una caja registradora, un lector de tarjetas y una impresora de recibos. El software debe adaptarse a nuestras necesidades específicas. También necesitamos una conexión a internet fiable para garantizar un funcionamiento sin problemas.",
  "The POS system will streamline our operations by managing transactions swiftly and accurately. It will also provide valuable insights into our sales trends, helping us make informed decisions about menu changes and promotional activities.": "El sistema POS optimizará nuestras operaciones gestionando las transacciones con rapidez y precisión. También proporcionará información valiosa sobre nuestras tendencias de ventas y nos ayudará a tomar decisiones informadas sobre cambios en el menú y promociones.",
  "The Waitstaff are the face of May's Diner, responsible for providing excellent customer service. Their duties include taking orders, serving food, handling payments, and ensuring that customers have a positive dining experience. The ideal candidates for these roles should have previous experience in a customer service role, excellent communication skills, and a friendly and outgoing personality.": "El personal de servicio es la cara de May's Diner y es responsable de proporcionar un excelente servicio al cliente. Sus tareas incluyen tomar pedidos, servir la comida, procesar los pagos y asegurarse de que los clientes tengan una experiencia gastronómica positiva. Los candidatos ideales para estas funciones deben tener experiencia previa en un papel de servicio al cliente, excelentes habilidades de comunicación y una personalidad amable y extrovertida.",
  "The concept of May's Diner was born out of a desire to create a dining space that offers both quality and comfort. We recognized a gap in the market for a diner that not only serves exceptional food but also provides a homely atmosphere for families to connect and bond over meals. Our physical location is strategically situated in a family-friendly neighborhood, making it convenient for our primary customer segment.": "El concepto de May's Diner nació del deseo de crear un comedor que ofreciera calidad y comodidad. Nos dimos cuenta de que había un hueco en el mercado para un restaurante que no sólo sirviera comida excepcional, sino que también ofreciera un ambiente hogareño en el que las familias pudieran relacionarse y estrechar lazos durante las comidas. Nuestro local está estratégicamente situado en un barrio familiar, lo que resulta muy práctico para nuestro principal segmento de clientes.",
  "The decision-making process at May's Diner is largely centralized, with the Owner/Manager making the majority of the strategic and operational decisions. However, there is a degree of autonomy granted to the Head Chef in terms of menu development and kitchen management. The Waitstaff and Janitorial staff are encouraged to provide feedback and suggestions to improve service delivery and diner operations.": "El proceso de toma de decisiones en May's Diner está muy centralizado: el propietario/gerente toma la mayoría de las decisiones estratégicas y operativas. Sin embargo, el chef goza de cierta autonomía en la elaboración del menú y la gestión de la cocina. Se anima al personal de servicio y de limpieza a aportar sus opiniones y sugerencias para mejorar el rendimiento del servicio y el funcionamiento del restaurante.",
  "The diner industry is a vibrant and dynamic sector in the United States. According to the National Restaurant Association, in 2020, there were over 70,000 diners across the country, generating approximately $23.5 billion in sales (National Restaurant Association). This reflects the significant role diners play in the overall restaurant industry and the wider economy. As a soon-to-be entrant in this industry, our business, May's Diner, is strategically positioned in Atlanta, Georgia. Atlanta has a rich culinary history and a diverse food culture, making it a prime location for our diner. Our operational model is based on a physical distribution channel, which aligns with the industry's traditional model of providing a warm, welcoming environment for customers to enjoy their meals. Our offerings will span across breakfast, lunch, and dinner, catering to a wide range of food preferences. The diner industry is largely characterized by its broad menu offerings, with breakfast items being particularly popular. According to a report by Mintel, in 2019, 70% of diner customers ordered breakfast items at any time of the day (Mintel).": "La industria de los comedores es un sector vibrante y dinámico en Estados Unidos. Según la Asociación Nacional de Restaurantes, en 2020 había más de 70.000 comedores en todo el país, que generaban aproximadamente 23.500 millones de dólares en ingresos (Asociación Nacional de Restaurantes). Esto refleja el importante papel que desempeñan los comensales en el sector de la restauración en general y en la economía en general. Nuestra empresa, May's Diner, que pronto se incorporará al sector, está estratégicamente situada en Atlanta (Georgia). Atlanta tiene una rica historia culinaria y una cultura gastronómica diversa, lo que la convierte en un lugar ideal para nuestro restaurante. Nuestro modelo operativo se basa en un canal de distribución físico que se alinea con el modelo tradicional de la industria de proporcionar un ambiente cálido y acogedor para que los clientes disfruten de sus comidas. Nuestra oferta abarcará el desayuno, la comida y la cena y satisfará una amplia gama de preferencias de sabores. El sector de las cafeterías se caracteriza por su amplia oferta de menús, entre los que destacan los desayunos. Según un informe de Mintel, el 70 % de los clientes de diners pidieron artículos de desayuno a cualquier hora del día en 2019 (Mintel).",
  "The distinguishing factor that sets May's Diner apart from other dining establishments is our commitment to quality and service. Our key success factors are rooted in the culinary skills of our excellent chef, who has years of experience in the food industry. Our chef's expertise allows us to offer a diverse menu that caters to a wide range of tastes and preferences. Additionally, we believe in the power of excellent service and strive to ensure that every customer feels valued and welcomed in our establishment.": "El factor diferenciador que distingue a May's Diner de otros establecimientos de restauración es nuestro compromiso con la calidad y el servicio. Nuestros factores clave para el éxito residen en las habilidades culinarias de nuestro destacado chef, que cuenta con años de experiencia en el sector de la alimentación. La pericia de nuestro chef nos permite ofrecer un menú variado que satisface una amplia gama de gustos y preferencias. Además, creemos en el poder de un servicio excelente y nos esforzamos por garantizar que todos los clientes se sientan valorados y bienvenidos en nuestro establecimiento.",
  "The final stage of the customer decision process is the post-purchase behavior. We understand that a positive dining experience can lead to repeat business and referrals. Therefore, we will focus on delivering a high-quality dining experience that meets or exceeds customer expectations. We will encourage feedback and promptly address any issues or concerns. We will also engage with our customers post-dining through follow-up emails or text messages, asking for their reviews and offering discounts on their next visit. This will not only help us in retaining our customers but also in turning them into advocates for our diner.\"": "La última fase del proceso de toma de decisiones del cliente es el comportamiento posterior a la compra. Entendemos que una experiencia gastronómica positiva puede hacer que el cliente repita y nos recomiende. Por lo tanto, nos centraremos en ofrecer una experiencia gastronómica de calidad que satisfaga o supere las expectativas del cliente. Fomentaremos los comentarios y abordaremos cualquier problema o preocupación con prontitud. También nos pondremos en contacto con nuestros clientes después de su comida enviándoles correos electrónicos o mensajes de texto de seguimiento pidiéndoles su opinión y ofreciéndoles descuentos para su próxima visita. Esto no sólo nos ayudará a retener a nuestros clientes, sino también a convertirlos en defensores de nuestro restaurante.",
  "The food and dining industry is highly competitive, especially in a city like Atlanta. However, we are confident that our unique offerings and commitment to quality will help us stand out.": "El sector de la alimentación y la restauración es muy competitivo, especialmente en una ciudad como Atlanta. Sin embargo, estamos seguros de que nuestra oferta única y nuestro compromiso con la calidad nos ayudarán a destacar.",
  "The growing awareness and demand for locally sourced food provide us with an opportunity to collaborate with local farmers and suppliers, potentially reducing our costs and enhancing our menu.": "La creciente concienciación y demanda de alimentos de origen local nos brinda la oportunidad de trabajar con agricultores y proveedores locales, lo que podría reducir nuestros costes y mejorar nuestro menú.",
  "The growing trend of experiential dining and unique dining experiences provides us with the opportunity to create themed events and attract customers looking for something different.": "La creciente tendencia a las cenas experienciales y las experiencias gastronómicas únicas nos brinda la oportunidad de crear eventos temáticos y atraer a clientes que buscan algo diferente.",
  "The high cost of ingredients and supplies may affect our profitability, especially in the early stages of our business.": "El elevado coste de los ingredientes y los inventarios podría afectar a nuestra rentabilidad, especialmente en las primeras fases de nuestro negocio.",
  "The increasing popularity of local and sustainable food sources offers us the opportunity to source high-quality ingredients and appeal to health-conscious consumers.": "La creciente popularidad de los alimentos locales y sostenibles nos brinda la oportunidad de abastecernos de ingredientes de alta calidad y atraer a consumidores preocupados por su salud.",
  "The increasing trend of people seeking out unique dining experiences provides an opportunity for us to differentiate May's Diner from mainstream chain restaurants.": "La creciente tendencia de la gente a buscar experiencias gastronómicas únicas nos brinda la oportunidad de diferenciar May's Diner de las cadenas de restaurantes convencionales.",
  "The ongoing COVID-19 pandemic may affect our ability to operate at full capacity and attract customers who may be hesitant to dine out.": "La actual pandemia de COVID-19 podría afectar a nuestra capacidad para operar a pleno rendimiento y atraer a clientes reacios a comer fuera.",
  "The online ordering system will expand our customer base beyond the physical location of our diner. It will provide convenience to our customers and potentially increase our sales.": "El sistema de pedidos en línea ampliará nuestra base de clientes más allá de la ubicación física de nuestro restaurante. Proporcionará comodidad a nuestros clientes y aumentará potencialmente nuestras ventas.",
  "The online ordering system will require a professionally designed website or a mobile app. We will need a secure payment gateway for online transactions. A high-speed internet connection will be necessary to manage online orders efficiently.": "El sistema de pedidos en línea requiere un sitio web o una aplicación móvil de diseño profesional. Necesitamos una pasarela de pago segura para las transacciones en línea. Es necesaria una conexión a internet de alta velocidad para gestionar eficazmente los pedidos en línea.",
  "The purchase decision is the point at which the customer decides to dine at May's Diner. We will strive to make this decision as easy as possible by ensuring a seamless reservation process, either through a phone call or an online booking system. We will also ensure that our location is easily accessible with ample parking space. Our staff will be trained to provide excellent customer service, further influencing the customer's decision to choose us over alternatives.": "La decisión de compra es el momento en el que el cliente decide comer en May's Diner. Nos esforzaremos por facilitar al máximo esta decisión garantizando un proceso de reserva fluido, ya sea mediante llamada telefónica o a través de un sistema de reservas en línea. También nos aseguraremos de que nuestra ubicación sea fácilmente accesible y ofrezca un amplio aparcamiento. Nuestro personal estará formado para ofrecer un excelente servicio al cliente, lo que influirá aún más en su decisión de elegirnos frente a otras alternativas.",
  "The rise of food delivery services and online ordering platforms allows us to expand our reach and attract customers who prefer to dine at home.": "El auge de los servicios de entrega de comida a domicilio y las plataformas de pedidos en línea nos permite ampliar nuestro alcance y atraer a clientes que prefieren cenar en casa.",
  "The security system will deter theft and vandalism, reducing potential losses. It will also provide a sense of security for our employees and customers.": "El sistema de seguridad disuadirá de los robos y el vandalismo y reducirá las posibles pérdidas. También dará sensación de seguridad a nuestros empleados y clientes.",
  "The security system will require the installation of CCTV cameras, an alarm system, and a secure storage system for recorded footage. We will also need a reliable internet connection for remote monitoring.": "El sistema de seguridad requiere la instalación de cámaras de CCTV, un sistema de alarma y un sistema de almacenamiento seguro para las grabaciones. También necesitamos una conexión a internet fiable para la vigilancia a distancia.",
  "Threats": "Amenazas",
  "To mitigate this risk, we will develop a comprehensive business continuity plan. This will include strategies for temporary relocation, remote work arrangements for administrative tasks, and insurance coverage for business interruption. We will also maintain an emergency fund to cover unexpected expenses.": "Para mitigar este riesgo, desarrollaremos un plan integral de continuidad de la actividad. Incluirá estrategias de reubicación temporal, teletrabajo para tareas administrativas y cobertura de seguros en caso de interrupción de la actividad. También mantendremos un fondo de contingencia para cubrir gastos imprevistos.",
  "To mitigate this risk, we will implement a robust marketing strategy that includes both online and offline tactics. We will leverage social media platforms and local SEO to increase our online visibility, especially to those in the Atlanta, Georgia area. Additionally, we will engage in local community events and partnerships to build our brand and establish a loyal customer base.": "Para mitigar este riesgo, pondremos en marcha una sólida estrategia de marketing que incluya tácticas tanto online como offline. Aprovecharemos las plataformas de las redes sociales y el SEO local para aumentar nuestra visibilidad en Internet, especialmente en la zona de Atlanta (Georgia). Además, participaremos en eventos y asociaciones de la comunidad local para consolidar nuestra marca y establecer una base de clientes fieles.",
  "To mitigate this risk, we will offer a range of menu items at different price points to cater to a wider audience. We will also consider offering special promotions during tough economic times to encourage more customers to dine with us.": "Para mitigar este riesgo, ofreceremos una gama de platos a distintos precios para atraer a un público más amplio. También estudiaremos la posibilidad de ofrecer promociones especiales en épocas de dificultades económicas para animar a más clientes a cenar con nosotros.",
  "To set up Wi-Fi connectivity, we will hire a professional IT consultant to ensure optimal coverage and security. We will also establish a policy for Wi-Fi usage to prevent misuse.": "Para establecer la conectividad Wi-Fi, contrataremos a un consultor informático profesional que garantice una cobertura y seguridad óptimas. También estableceremos una política de uso del Wi-Fi para evitar usos indebidos.",
  "Total": "Total",
  "Total Expenses": "Gastos totales",
  "Training and Development": "Formación y desarrollo",
  "Unforeseen circumstances such as natural disasters, pandemics, or significant repairs to our physical location can disrupt our operations and result in loss of income.": "Circunstancias imprevistas como catástrofes naturales, pandemias o reparaciones importantes en nuestra ubicación física pueden interrumpir nuestras operaciones y provocar una pérdida de ingresos.",
  "Utilities": "Gastos accesorios",
  "Value-based pricing allows us to set prices based on the perceived value of our meals to our customers, rather than simply covering our costs or matching the prices of our competitors. This approach acknowledges the fact that customers are willing to pay for quality, variety, and a great dining experience.": "Los precios basados en el valor nos permiten fijar precios basados en el valor percibido de nuestras comidas por nuestros clientes, en lugar de simplemente cubrir nuestros costes o igualar los precios de nuestros competidores. Este enfoque reconoce el hecho de que los clientes están dispuestos a pagar por calidad, variedad y una gran experiencia gastronómica.",
  "Wages and Benefits": "Salarios y prestaciones",
  "Waitstaff (2 positions):": "Personal de servicio (2 puestos):",
  "We aim to build a loyal customer base.": "We aim to build a loyal customer base.",
  "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.": "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.",
  "We aim to establish an online presence to reach a wider audience.": "We aim to establish an online presence to reach a wider audience.",
  "We aim to generate a buzz around our grand opening.": "We aim to generate a buzz around our grand opening.",
  "We aim to receive positive reviews and ratings on popular restaurant review platforms.": "We aim to receive positive reviews and ratings on popular restaurant review platforms.",
  "We also understand the importance of adhering to labor laws. We ensure that our employees are treated fairly and ethically, providing them with a safe and healthy working environment. We respect their rights to fair wages, breaks, and overtime pay, and we do not tolerate any form of discrimination or harassment in our diner.": "También somos conscientes de la importancia de cumplir la legislación laboral. Nos aseguramos de que nuestros empleados reciban un trato justo y ético y dispongan de un entorno de trabajo seguro y saludable. Respetamos su derecho a salarios justos, descansos y pago de horas extraordinarias y no toleramos ninguna forma de discriminación o acoso en nuestro comedor.",
  "We are excited about the growth prospects for May's Diner. With a strategic focus on market development, product development, and partnerships, we are confident that we can establish ourselves as a beloved diner in Atlanta and beyond. We look forward to serving delicious meals to our customers and growing together with our community.": "Estamos entusiasmados con las perspectivas de crecimiento de May's Diner. Con un enfoque estratégico en el desarrollo del mercado, el desarrollo de productos y las asociaciones, estamos seguros de que podemos establecernos como un restaurante favorito en Atlanta y más allá. Estamos deseando servir deliciosos platos a nuestros clientes y crecer junto a nuestra comunidad.",
  "We are expecting to generate $1,000,000 in revenue in our first year of operation, with an expected growth rate of 15%. Our key success factors include having a good chef, providing excellent customer service, and maintaining a cozy and comfortable environment for our customers. We are committed to investing in our business to ensure that we continue to provide our customers with the best dining experience. We are confident that with our unique approach to dining, we will be able to establish ourselves as a leading family restaurant in Atlanta, Georgia.": "Esperamos alcanzar unas ventas de 1.000.000 de dólares en nuestro primer año de funcionamiento, con una tasa de crecimiento prevista del 15%. Nuestros factores clave para el éxito son un buen chef, un excelente servicio al cliente y un entorno acogedor y confortable para nuestros clientes. Nos comprometemos a invertir en nuestro negocio para seguir ofreciendo la mejor experiencia gastronómica a nuestros clientes. Confiamos en que, con nuestro enfoque único de la restauración, podremos consolidarnos como el restaurante familiar líder de Atlanta, Georgia.",
  "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.": "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.",
  "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.": "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.",
  "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.": "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.",
  "We have a dedicated and motivated team of employees who are committed to providing excellent customer service and ensuring the success of our business.": "Contamos con un equipo de empleados dedicados y motivados, comprometidos con la prestación de un excelente servicio al cliente y con el éxito de nuestra empresa.",
  "We have a highly skilled and experienced chef who is capable of creating delicious and unique dishes that will make us stand out from our competitors.": "Contamos con un chef altamente cualificado y experimentado capaz de crear platos deliciosos y únicos que nos diferenciarán de nuestros competidores.",
  "We have a relatively small team, which may limit our capacity during peak hours. To mitigate this, we will implement efficient work schedules and consider hiring part-time staff during busy periods.": "Contamos con un equipo relativamente pequeño, lo que podría limitar nuestra capacidad en periodos de mucho trabajo. Para mitigarlo, aplicaremos horarios de trabajo eficientes y estudiaremos la posibilidad de contratar personal a tiempo parcial durante los periodos de máxima actividad.",
  "We have a strong social media presence and a solid marketing plan in place to promote our business and attract new customers.": "Tenemos una fuerte presencia en las redes sociales y un sólido plan de marketing para promocionar nuestro negocio y atraer a nuevos clientes.",
  "We have a well-designed and inviting physical space that will attract customers and provide a comfortable dining experience.": "Disponemos de un espacio físico bien diseñado y acogedor que atraerá a los clientes y les proporcionará una experiencia gastronómica agradable.",
  "We have a well-rounded menu offering breakfast, lunch, and dinner. This allows us to cater to a wide range of customers at different times of the day, maximizing our business potential.": "Tenemos un menú equilibrado que ofrece desayuno, comida y cena. Esto nos permite atender a un amplio abanico de clientes a distintas horas del día y maximizar nuestro potencial comercial.",
  "We have chosen to target the 'Families' segment as our primary market for several reasons. Firstly, families make up a significant portion of the population in Atlanta and often seek out dining options that cater to their diverse needs. Secondly, medium-income families have the financial capacity to dine out regularly, providing a stable customer base. Lastly, our diner's offerings align well with their needs for a diverse menu, affordable pricing, and a family-friendly environment.": "Hemos elegido el segmento \"familiar\" como mercado principal por varias razones. En primer lugar, las familias constituyen una parte importante de la población de Atlanta y suelen buscar opciones gastronómicas que satisfagan sus diversas necesidades. En segundo lugar, las familias de renta media tienen capacidad económica para cenar fuera con regularidad, lo que les proporciona una base de clientes estable. Por último, nuestra oferta de restauración se ajusta bien a sus necesidades de un menú variado, precios asequibles y un ambiente familiar.",
  "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.": "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.",
  "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.": "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.",
  "We will also implement a comprehensive training program for our staff, equipping them with the necessary skills and knowledge to deliver superior service. This will include training on our menu items, food preparation processes, and hygiene standards. We believe that a well-informed staff is key to providing excellent service.": "También pondremos en marcha un amplio programa de formación para nuestro personal, dotándoles de las habilidades y conocimientos necesarios para ofrecer un servicio superior. Esto incluirá formación sobre nuestros menús, procesos de preparación de alimentos y normas de higiene. Creemos que un personal bien informado es la clave de un servicio excelente.",
  "We will create a warm and welcoming atmosphere that will make our customers feel at home. Our restaurant will be decorated with a cozy and comfortable theme, and we will play soft music to create a relaxing ambiance.": "Crearemos un ambiente cálido y acogedor que hará que nuestros clientes se sientan como en casa. Nuestro restaurante estará decorado con una temática acogedora y confortable y pondremos música suave para crear un ambiente relajante.",
  "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.": "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.",
  "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.": "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.",
  "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.": "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.",
  "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.": "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.",
  "We will encourage our customers to provide feedback on their experience at our diner. We will use this feedback to improve our service and make changes where necessary. We will also reward our customers for their feedback by offering discounts and promotions.": "Animaremos a nuestros clientes a que nos den su opinión sobre su experiencia en nuestro comedor. Utilizaremos estos comentarios para mejorar nuestro servicio e introducir cambios cuando sea necesario. También recompensaremos a nuestros clientes por sus comentarios ofreciéndoles descuentos y promociones.",
  "We will enforce strict food safety protocols and provide regular training to our staff. This includes proper food handling, storage, and preparation techniques. We will also conduct regular inspections and audits to ensure compliance with all food safety regulations.": "Aplicaremos estrictos protocolos de seguridad alimentaria e impartiremos formación periódica a nuestros empleados. Esto incluye técnicas adecuadas de manipulación, almacenamiento y preparación de alimentos. También realizaremos inspecciones y auditorías periódicas para garantizar el cumplimiento de todas las normas de seguridad alimentaria.",
  "We will ensure that we have a flexible staffing plan that allows us to adjust our workforce as needed. This may include hiring part-time or temporary staff during peak business hours or busy seasons. We will also invest in training our staff to increase efficiency and customer satisfaction.": "Nos aseguraremos de contar con un plan de dotación de personal flexible que nos permita ajustar nuestros niveles de personal según sea necesario. Esto puede incluir la contratación de personal a tiempo parcial o temporal durante los periodos de mayor actividad. También invertiremos en formación del personal para aumentar la eficiencia y la satisfacción del cliente.",
  "We will establish a loyalty program that rewards repeat customers with discounts or free meals.": "We will establish a loyalty program that rewards repeat customers with discounts or free meals.",
  "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.": "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.",
  "We will implement this strategy by first understanding what our customers value most about dining at May's Diner. We will conduct market research and customer surveys to gather this information. This could include factors such as the quality and freshness of our ingredients, the variety of our menu, the ambiance of our diner, and the level of service provided by our staff.": "Pondremos en práctica esta estrategia entendiendo primero qué es lo que más valoran nuestros clientes cuando comen en May's Diner. Para ello, realizaremos estudios de mercado y encuestas a los clientes. Esto podría incluir factores como la calidad y frescura de nuestros ingredientes, la variedad de nuestro menú, el ambiente de nuestro restaurante y el nivel de servicio de nuestro personal.",
  "We will maintain a clean and hygienic environment in our restaurant, ensuring that our customers feel safe and comfortable.": "Mantendremos un entorno limpio e higiénico en nuestro restaurante y nos aseguraremos de que nuestros clientes se sientan seguros y cómodos.",
  "We will maintain a high level of cleanliness in our restaurant to ensure that our customers feel comfortable and safe. Our staff will be trained to clean and sanitize all surfaces regularly, and we will ensure that our restrooms are spotless.": "Mantendremos un alto nivel de limpieza en nuestro restaurante para garantizar que nuestros clientes se sientan cómodos y seguros. Nuestro personal recibirá formación para limpiar y desinfectar todas las superficies con regularidad y nos aseguraremos de que nuestros aseos estén impecables.",
  "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.": "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.",
  "We will manage our inventory and supplies to ensure that we always have the necessary ingredients and materials on hand to provide our products and services.": "Gestionaremos nuestro inventario y suministros para garantizar que siempre disponemos de los ingredientes y materiales necesarios para ofrecer nuestros productos y servicios.",
  "We will market our business through various channels, including social media, print ads, and word-of-mouth referrals, to attract new customers and retain existing ones.": "Comercializaremos nuestro negocio a través de diversos canales, como las redes sociales, los anuncios impresos y el boca a boca, para atraer a nuevos clientes y retener a los existentes.",
  "We will monitor the performance of the online ordering system regularly to ensure it is user-friendly and secure. We will also regularly update the website or app to keep it fresh and appealing.": "Supervisaremos periódicamente el funcionamiento del sistema de pedidos en línea para garantizar su facilidad de uso y su seguridad. También actualizaremos periódicamente el sitio web o la aplicación para mantenerlo fresco y atractivo.",
  "We will position May's Diner as a family-friendly dining destination offering a diverse menu of quality meals at affordable prices. We will emphasize our commitment to providing a warm, welcoming environment where families can enjoy a satisfying meal together. Our positioning will reflect the medium-income level of our targeted segment, ensuring that our pricing is competitive and provides value for money. We will focus on promoting our breakfast, lunch, and dinner options, highlighting the variety and quality of our dishes. Through this positioning, we aim to make May's Diner the go-to choice for families in Atlanta looking for a delightful dining experience.": "Posicionaremos May's Diner como un restaurante familiar que ofrece una variada carta de platos de calidad a precios asequibles. Haremos hincapié en nuestro compromiso de ofrecer un entorno cálido y acogedor en el que las familias puedan disfrutar de una comida satisfactoria. Nuestro posicionamiento reflejará el nivel de renta medio de nuestro segmento objetivo y garantizará que nuestros precios sean competitivos y ofrezcan una buena relación calidad-precio. Nos centraremos en promocionar nuestras opciones de desayuno, comida y cena, y haremos hincapié en la variedad y calidad de nuestros platos. Con este posicionamiento, nos esforzamos por hacer de May's Diner la primera opción para las familias de Atlanta que buscan una experiencia gastronómica agradable.",
  "We will position our restaurant as a family-friendly diner that offers affordable and delicious meals for breakfast, lunch, and dinner. Our menu will be designed to cater to the tastes of families with medium-income, and we will offer value for money. We will also emphasize the quality of our ingredients and the freshness of our food to appeal to health-conscious customers. Additionally, we will create a warm and welcoming atmosphere that will make our customers feel at home. Our pricing will be competitive, and we will offer various promotions and discounts to attract and retain our target segment.": "Posicionaremos nuestro restaurante como una cafetería familiar que ofrecerá desayunos, comidas y cenas asequibles y deliciosos. Nuestro menú se ajustará a los gustos de las familias de renta media y ofreceremos una buena relación calidad-precio. También haremos hincapié en la calidad de nuestros ingredientes y la frescura de nuestra comida para atraer a clientes preocupados por su salud. Además, crearemos un ambiente cálido y acogedor para que nuestros clientes se sientan como en casa. Nuestros precios serán competitivos y ofreceremos diversas promociones y descuentos para atraer y fidelizar a nuestro público objetivo.",
  "We will prepare the food in our state-of-the-art kitchen, ensuring that each dish is cooked to perfection and meets our high standards of quality.": "Prepararemos la comida en nuestra moderna cocina y nos aseguraremos de que cada plato esté cocinado a la perfección y cumpla nuestros elevados estándares de calidad.",
  "We will regularly update the Wi-Fi router’s firmware to ensure optimal performance and security. We will also monitor Wi-Fi usage to prevent misuse and ensure fair access for all customers.": "Actualizaremos periódicamente el firmware del router Wi-Fi para garantizar un rendimiento y una seguridad óptimos. También supervisaremos el uso del Wi-Fi para evitar abusos y garantizar un acceso justo para todos los clientes.",
  "We will schedule regular checks of the security system to ensure it is functioning properly. We will regularly update the system's software to benefit from new features and security enhancements. We will also manage the storage and access of recorded footage to ensure privacy and compliance with laws.": "Programaremos revisiones periódicas del sistema de seguridad para asegurarnos de que funciona correctamente. Actualizaremos periódicamente el software del sistema para aprovechar las nuevas funciones y mejoras de seguridad. También gestionaremos el almacenamiento y el acceso a las imágenes grabadas para garantizar la privacidad y el cumplimiento de la legislación.",
  "We will schedule regular maintenance checks for the POS system to ensure it operates smoothly. We will also plan for regular software updates to benefit from new features and security enhancements.": "Programaremos revisiones periódicas de mantenimiento del sistema TPV para asegurarnos de que funciona correctamente. También programaremos actualizaciones periódicas del software para aprovechar las nuevas funciones y mejoras de seguridad.",
  "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.": "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.",
  "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.": "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.",
  "We will start by sourcing fresh and high-quality ingredients for our breakfast, lunch, and dinner menus.": "Empezamos por abastecernos de ingredientes frescos y de alta calidad para nuestros menús de desayuno, almuerzo y cena.",
  "We will train our staff to provide excellent customer service, ensuring that our customers have a memorable dining experience.": "Formaremos a nuestro personal para que ofrezca un excelente servicio al cliente y garantice que nuestros clientes tengan una experiencia gastronómica memorable.",
  "Weaknesses": "Puntos débiles",
  "Website Development: Our first step will be to create a professional, user-friendly website that reflects our brand identity. The website will provide information about our diner, including the menu, operating hours, and location. It will also include features such as online ordering for takeout, table reservations, and a feedback section where customers can leave reviews or suggestions.": "Desarrollo del sitio web: Nuestro primer paso será crear un sitio web profesional y fácil de usar que refleje nuestra identidad de marca. El sitio web ofrecerá información sobre nuestro restaurante, incluido el menú, el horario de apertura y la ubicación. También incluirá funciones como pedidos para llevar en línea, reservas de mesa y una sección de comentarios donde los clientes puedan dejar sus opiniones o sugerencias.",
  "Welcome to May's Diner, a family restaurant located in the heart of Atlanta, Georgia. We are an upcoming unlaunched business that is dedicated to providing our customers with the best dining experience. Our physical location is designed to cater to families who are looking for a cozy and comfortable environment to enjoy their meals. We offer breakfast, lunch, and dinner services to our customers, and we are proud to have a team of 10 dedicated employees who are committed to providing excellent customer service.": "Bienvenido a May's Diner, un restaurante familiar situado en el corazón de Atlanta, Georgia. Somos un negocio emergente, aún por lanzar, centrado en ofrecer la mejor experiencia gastronómica a nuestros clientes. Nuestra ubicación física está diseñada para servir a familias que buscan un ambiente acogedor y cómodo para disfrutar de sus comidas. Ofrecemos desayunos, almuerzos y cenas a nuestros clientes y estamos orgullosos de contar con un equipo de 10 empleados dedicados y comprometidos a ofrecer un excelente servicio al cliente.",
  "While we are proud of our current offerings, we are always looking for ways to improve and expand. We will invest in research and development to continually refine our recipes and introduce new, innovative dishes. We will also work on creating special seasonal menus to keep our offerings fresh and exciting. Our goal is to ensure that every dining experience at May's Diner is unique and memorable.": "Aunque estamos orgullosos de nuestra oferta actual, siempre buscamos formas de mejorarla y ampliarla. Invertiremos en investigación y desarrollo para perfeccionar continuamente nuestras recetas e introducir platos nuevos e innovadores. También trabajaremos para crear menús especiales de temporada que mantengan nuestra oferta fresca y emocionante. Nuestro objetivo es garantizar que cada experiencia gastronómica en May's Diner sea única y memorable.",
  "Wi-Fi Connectivity: To enhance the dining experience for our customers, we will provide free Wi-Fi access at our diner. This will enable our customers to browse the internet or work while enjoying their meals.": "Conectividad Wi-Fi: Para mejorar la experiencia gastronómica de nuestros clientes, ofreceremos acceso Wi-Fi gratuito en nuestro comedor. Esto permitirá a nuestros clientes navegar por Internet o trabajar mientras disfrutan de sus comidas.",
  "With a team of just 10 employees, we understand that staffing shortages can have a significant impact on our business. To mitigate this risk, we will develop a comprehensive staffing plan that includes cross-training and backup staff. We will also offer competitive wages and benefits to attract and retain top talent, and we will work closely with local staffing agencies to ensure that we have access to a pool of qualified candidates.": "Con un equipo de sólo 10 empleados, somos conscientes de que la escasez de personal puede tener un impacto significativo en nuestro negocio. Para mitigar este riesgo, desarrollaremos un plan integral de dotación de personal que incluya formación cruzada y personal de reserva. También ofreceremos salarios y prestaciones competitivos para atraer y retener a los mejores talentos, y colaboraremos estrechamente con agencias de colocación locales para garantizar el acceso a una reserva de candidatos cualificados.",
  "With only five employees, we run the risk of being understaffed, especially during peak dining hours. This could result in slow service, unhappy customers, and ultimately, a tarnished reputation.": "Con sólo cinco empleados, corremos el riesgo de quedarnos cortos de personal, sobre todo en las horas punta. Esto podría provocar un servicio lento, clientes insatisfechos y, en última instancia, una reputación dañada.",
  "With the rise of food delivery apps, we have the opportunity to reach customers who prefer to dine at home. Although our current distribution channel is our physical location, we can consider partnering with these apps in the future.": "Con la llegada de las aplicaciones de reparto de comida, tenemos la oportunidad de llegar a clientes que prefieren comer en casa. Aunque nuestro canal de distribución actual es el local físico, es posible que en el futuro nos planteemos asociarnos con estas apps.",
  "Within 5 years, we aim to diversify our menu with healthier options, catering to the growing demand from health-conscious consumers.": "En 5 años queremos diversificar nuestro menú con opciones más sanas para satisfacer la creciente demanda de consumidores preocupados por su salud.",
  "Within the first 2 years, we aim to hire and retain a team of 5 dedicated employees, including a highly skilled chef, to ensure high-quality service and food offerings.": "En los dos primeros años, nuestro objetivo es contratar y retener a un equipo de cinco personas, incluido un chef altamente cualificado, para garantizar la calidad del servicio y la oferta gastronómica.",
  "Within the first year, we aim to establish our brand as a go-to diner in Atlanta, Georgia, known for its exceptional comfort food and all-day breakfast offerings.": "En nuestro primer año, queremos consolidar nuestra marca como el restaurante de referencia de Atlanta (Georgia), conocido por su excepcional comida casera y su oferta de desayunos durante todo el día.",
  "Year 1": "Año 1",
  "Year 1 - 5 Income Statement($USD)": "Cuenta de resultados del año 1 - 5($USD)",
  "Year 2": "Año 2",
  "Year 3": "Año 3",
  "Year 4": "Año 4",
  "Year 5": "Año 5",
  "construction": "Edificio",
  "equipment": "Equipamiento",
  "furnishings": "Mobiliario",
  "working capital": "Capital circulante"
}