{
  "1": "1",
  "15 minutes. Try it out!": "15 minutos. Pruébelo usted mismo.",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Business Plan Generator | Listo en 15 minutos",
  "Arabic": "Árabe",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "Al final del proceso de creación del plan, puede elegir generar un plan en varios idiomas, incluyendo..",
  "Business owners and entreprenuers looking for a bank loan": "Empresarios y emprendedores que buscan un préstamo bancario",
  "Change language:": "Cambia de idioma:",
  "ChatbotPopup": "Avísame si necesitas ayuda",
  "Contact us at: help@15minuteplan.ai": "Contacte con nosotros en: help@15minuteplan.ai",
  "Continue": "Continúa en",
  "Danish": "Danés",
  "Edit and Save": "Editar y guardar",
  "English (US & UK)": "Inglés (US & UK)",
  "Enter General Business Information": "Introducir información general de la empresa",
  "Entrepreneurs looking for investor funding": "Empresarios que buscan financiación de inversores",
  "Fill out simple forms, select language, and get a business plan in under": "Complete formularios simples, seleccione el idioma y obtenga un plan de negocios en menos de",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Complete formularios simples, seleccione el idioma y obtenga un plan de negocios en menos de 15 minutos. ¡Pruébalo!",
  "Finnish": "Finlandés",
  "For anyone looking to make a business plan": "Para cualquiera que quiera crear un plan de empresa",
  "French": "Francés",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 y GPT-4 son nuestros modelos lingüísticos más avanzados que han sido entrenados en grandes cantidades de Internet, recursos basados en libros, ejemplos de planes de negocio y han demostrado sus conocimientos mediante",
  "German": "Alemán",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Atrás quedaron los días en los que se pasaba semanas trabajando en planes de negocio, nuestro generador de planes de negocio AI puede crear un plan completo en sólo 15 minutos.",
  "How it works?": "¿Cómo funciona?",
  "Italian": "Italiano",
  "Japanese": "Japonés",
  "Jason C.": "Jason C.",
  "Key Benefits": "Llave maestra",
  "Language Support": "Soporte de idioma",
  "Login if you've already made a plan": "Inicie sesión si ya ha creado un plan",
  "Make Business Plan": "Crear un plan de empresa",
  "Make Plan": "Crear plan",
  "Mentioned In..": "Mencionado en..",
  "Norwegian": "Noruego",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Una vez creado tu plan de IA, puedes editarlo fácilmente con nuestra función \"Hablar con el plan\". Puedes introducir los cambios que desees y la IA se encargará del resto.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Sólo se requiere información empresarial básica, por ejemplo, nombre de la empresa, número de empleados y algunos datos financieros.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Nuestro generador de planes de negocio AI le guiará a través de algunas preguntas y una vez completado, se generará un ejemplo de plan de negocio",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Nuestro generador de planes de empresa con inteligencia artificial ayuda a los empresarios a crear planes de empresa profesionales destinados a impresionar a posibles inversores y conseguir financiación.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Nuestro generador de planes de negocio AI está aprobado por la SBA y sigue las plantillas de planes de negocio de la mayoría de los bancos.",
  "Our AI draws business knowledge from the entire internet": "Nuestra IA extrae conocimientos empresariales de todo Internet",
  "Our AI generated business plan template won't let you down": "Nuestra plantilla de plan de negocio generada por IA no le decepcionará",
  "Our ultimate goal is to make a product that": "Nuestro principal objetivo es crear un producto que",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Política de reembolso",
  "Review Us On": "Review Us On",
  "Reviews From": "Opiniones de",
  "Spanish": "Español",
  "Swedish": "Sueco",
  "The whole process can literally take 15 minutes": "El proceso completo puede durar literalmente 15 minutos",
  "What customers say about us": "Lo que los clientes dicen de nosotros",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Tanto si necesita un plan de negocio generado por IA para el autoaprendizaje, como si lo necesita como referencia para un proyecto o para presentarlo a una institución no financiera, le tenemos cubierto.",
  "Who is this for?": "¿A quién va dirigido?",
  "World's Best AI Business Plan Generator": "El mejor generador de planes de negocio de IA del mundo",
  "Zede H.": "Zede H.",
  "among many others": "entre muchos otros",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Cree un plan de negocio profesional en sólo 15 minutos con nuestro generador de planes de negocio AI",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "amor, necesitamos opiniones. Por eso intentamos hablar con el mayor número posible de clientes.",
  "or": "o",
  "passing the Wharton MBA exam": "haber aprobado el examen MBA de Wharton",
  "privacy_policy_link": "Política de privacidad",
  "you": "Usted",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Todos los derechos reservados."
}