{
  " for professional package": " para el paquete profesional",
  " for starter package": " para el paquete de inicio",
  ",": ",",
  ", and": "y",
  ", or try using a": "o inténtelo con un",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Te animamos a que pruebes los demás productos y lo compruebes por ti mismo. Si usted encuentra un producto que crea un plan de negocios que coincide con nuestra calidad, envíenos un enlace y se puede utilizar nuestro producto de forma gratuita.",
  "...including popular ones like": "...incluyendo las más populares como",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "¡Listo!",
  "Apply for review discount": "Solicitar descuento de revisión",
  "Back": "Atrás",
  "Edit & Save": "Editar y guardar",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Si ha alcanzado su cuota de edición, vaya al final de la página para habilitar la edición completa",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Error al editar el Resumen Ejecutivo, haga clic en Deshacer cambio e inténtelo de nuevo.",
  "Executive Summary": "Resumen",
  "Failed to generate business plan": "Errores al crear el plan de empresa",
  "For 1 Plan": "Para 1 plan",
  "Freelance Business Plan Service Prices": "Precios de los servicios de planes de negocio para autónomos",
  "Generate Plan": "Generar plan",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "El plan se creará una vez listo, puede editarlo y guardarlo en la parte superior de la página. NO SALGA",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "El plan se creará una vez que esté listo, puede editarlo y guardarlo en la parte superior de la página. NO SALGA, esto puede tardar un minuto.",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Plan en creación... una vez listo, podrá acceder al plan completo en la parte inferior de la página. NO SALGA, esto puede tardar un minuto",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "LOST",
  "Last we checked at": "La última vez que comprobamos lo siguiente",
  "LivePlan": "LivePlan",
  "Make Change": "Hacer un cambio",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Muchos servicios de planes de negocio manuales utilizan nuestro producto y venden nuestros planes con grandes beneficios.",
  "Mentioned In..": "Mencionado en...",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Nota: Compruebe sus entradas antes de crear el plan. Una vez que haga clic en Crear plan, ya no podrá editar sus entradas.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Nota: los cambios que se realicen aquí no se aplicarán al plan definitivo, por lo que puede explorar libremente. La edición completa estará disponible en cuanto se desbloquee en la parte inferior de la página.",
  "OpenAI servers might be down, please try again later, retry on": "Los servidores de OpenAI pueden estar caídos, por favor inténtelo de nuevo más tarde, inténtelo de nuevo en",
  "Or": "o",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Paga una vez, usa para siempre. Sin costos adicionales.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "SALIR",
  "Regenerate Plan": "Plan Regenerar",
  "There are many business plan softwares out there...": "Existen muchos programas informáticos de planes de empresa...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "Todos ellos requieren que redactes manualmente el plan de empresa tú mismo (LivePlan, IdeaBuddy) o te proporcionan una plantilla muy genérica (PlanBuildr, Enloop). Además, los servicios profesionales de planes de empresa pueden costar fácilmente más de 1.000 euros.",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Todas ellas requieren que redactes manualmente el plan de empresa tú mismo (LivePlan, IdeaBuddy) o te proporcionan una plantilla muy genérica (PlanBuildr, Enloop). Por último, hemos consultado",
  "Try Our AI Edit Feature!": "Pruebe nuestra función de edición automática.",
  "Undo Change": "Deshacer el cambio",
  "Unlock Business Plan With a One-time Fee Of..": "Desbloquear plan de negocio con una cuota única de.",
  "Unlock Professional For ": "Desbloqueo profesional para ",
  "Unlock Starter For ": "Desbloquear arranque para ",
  "View Professional Example Plan": "Mostrar ejemplo de plan para Profesionales",
  "View Starter Example Plan": "Mostrar plan de muestra para principiantes",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Le animamos a que pruebe los demás productos y lo compruebe usted mismo. Si usted encuentra un producto que crea un plan de negocios que coincide con nuestra calidad y relación calidad-precio, envíenos un enlace y se puede utilizar nuestro producto de forma gratuita.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Crearemos partes del plan para usted, una vez que se haya completado la carga podrá acceder al plan completo en la parte inferior de la página",
  "We're generating the plan for you, once done you can edit and save here": "Crearemos el plan para usted, una vez listo, puede editarlo y guardarlo aquí",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Hemos creado partes del plan para usted. Para obtener el plan completo, vaya al final de la página para continuar",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Hemos fabricado nuestro producto con amor y lo respaldamos al 100%, por lo que estaríamos encantados de que lo probara.",
  "What Our Customers Say": "La opinión de nuestros clientes",
  "What would you like to change about the": "¿Qué le gustaría cambiar?",
  "With 15minuteplan.ai you can choose from 2 packages..": "Con 15minuteplan.ai puedes elegir entre 2 paquetes.",
  "Zede H.": "Zede H.",
  "above?": "¿Arriba?",
  "at the": "en",
  "confirmCopyPlanMessage": "¿Estás seguro de que quieres perder 1 cuota del plan?",
  "different browser": "otros navegadores",
  "for a single plan": "para un único plan",
  "fraction": " Facción",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "es el único generador de planes de negocio por IA que genera hasta 10 planes de negocio específicos para",
  "of the cost of professional services": " el coste de los servicios profesionales",
  "warning: If you": "Advertencia",
  "you": "Usted",
  "you can edit and save at the top of the page": "Puede editar y guardar en la parte superior de la página",
  "you can get the full plan at the end of the page": "Puede acceder al plan completo al final de la página",
  "your plan will be": "Su plan"
}