{
  "\"make shorter\"": "\"kürzer machen\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Überprüfen Sie den Download-Bereich Ihres Browsers",
  "Downloaded!": "Heruntergeladen!",
  "Executive Summary": "Zusammenfassung",
  "Failed to load business plan": "Fehler beim Laden des Geschäftsplans",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Zum Beispiel, versuchen Sie nach unten zu scrollen, wenn Sie die Frage sehen \"Was möchten Sie an diesem ändern",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Wenn Sie bezahlt haben, aber den Plan nicht einsehen können, kontaktieren Sie uns bitte unter help@15minuteplan.ai",
  "Instructions:": "Anweisungen:",
  "My Plans": "Meine Pläne",
  "Note 1: Your edits will be automatically saved to our system which you can later access in \"My Plans\"": "Hinweis 1: Ihre Änderungen werden automatisch in unserem System gespeichert, auf das Sie später in \"Meine Pläne\" zugreifen können",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Hinweis 2: Wenn Sie den Inhalt grundsätzlich falsch finden, können Sie einen neuen Plan erstellen und die Eingaben ändern, die Sie ändern möchten, und andere Eingaben gleich lassen",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Hinweis 3: Talk To Plan befindet sich in der Testphase, wenn Sie Probleme haben, kontaktieren Sie bitte",
  "Or contact us at help@15minuteplan.ai": "Oder kontaktieren Sie uns unter help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Mit unserer TalkToPlan-Funktion können Sie Ihren Geschäftsplan ganz einfach bearbeiten. Probieren Sie es aus, bevor Sie den Plan herunterladen und selbst bearbeiten. Wenn Sie nach unten scrollen, sehen Sie große Textfelder, in denen Sie den Inhalt manuell bearbeiten können. Direkt unter den großen Textfeldern sehen Sie eine Frage \"Was möchten Sie an ... Thema ändern?\" Sie können eingeben, was Sie am Inhalt ändern möchten, und die KI erledigt den Rest.",
  "Please try again": "Bitte versuchen Sie es erneut",
  "Save As Word": "Als Word speichern",
  "Talk To Plan, Edit, and Save": "Mit Plan sprechen, bearbeiten und speichern",
  "There was a problem with your payment": "Es gab ein Problem mit Ihrer Zahlung",
  "Verifying Payment...": "Zahlung überprüfen...",
  "above\" try to input": "oben\" versuchen Sie einzugeben",
  "copyFeatureButton": "Zurückgehen und Eingaben ändern",
  "financeIncomplete": "Sie müssen den Finanzteil ausfüllen, bevor Sie den Plan herunterladen können.",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "make shorter": "kürzer machen",
  "warningCopyPlanMessage": "Sie können derzeit {{planQuota}} weitere Pläne erstellen. Wenn Sie zurückgehen und Ihre Eingaben bearbeiten, verlieren Sie 1 Planquote"
}