{
  "Don't exit while text generation in progress": "Verlassen Sie nicht während der Textgenerierung",
  "Edit Executive Summary": "Zusammenfassung bearbeiten",
  "Edit Finance": "Finanzen bearbeiten",
  "Edit Management": "Management bearbeiten",
  "Edit Marketing Part 1: Objectives and Customers": "Marketing Teil 1 bearbeiten: Ziele und Kunden",
  "Edit Marketing Part 2: Product and Pricing": "Marketing Teil 2 bearbeiten: Produkt und Preisgestaltung",
  "Edit Marketing Part 3: Distribution and Advertising": "Marketing Teil 3 bearbeiten: Vertrieb und Werbung",
  "Edit Marketing Part 3: Service and Advertising": "Marketing Teil 3 bearbeiten: Service und Werbung",
  "Edit Operation": "Betrieb bearbeiten",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Bearbeitungskontingent erreicht, klicken Sie auf \"Änderung rückgängig machen\", Sie können immer noch manuelle Änderungen vornehmen und speichern",
  "Edit Risk and Mitigation": "Risiko und Minderung bearbeiten",
  "Edit Situation Analysis": "Situationanalyse bearbeiten",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fehler beim Bearbeiten der Zusammenfassung, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Error editing Management content, click Undo Change and Try Again": "Fehler beim Bearbeiten des Managementinhalts, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Error editing Marketing content, click Undo Change and Try Again": "Fehler beim Bearbeiten des Marketinginhalts, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Error editing Operations content, click Undo Change and Try Again": "Fehler beim Bearbeiten des Betriebsinhalts, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Fehler beim Bearbeiten von Risiko und Minderung, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Fehler beim Bearbeiten der Situationanalyse, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Executive Summary": "Zusammenfassung",
  "Make Change": "Änderung vornehmen",
  "Management": "Management",
  "Marketing Part 1": "Marketing Teil 1",
  "Marketing Part 2": "Marketing Teil 2",
  "Marketing Part 3": "Marketing Teil 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Hinweis: Wenn Sie die anfänglichen Investitionen bearbeiten möchten, können Sie den Plan im Word-Format herunterladen und dort bearbeiten, aber für die Gewinn- und Verlustrechnung können Sie zum Ende der Diagramme scrollen, um sie zu bearbeiten.",
  "Operations": "Betrieb",
  "Revert To Original": "Zurück zum Original",
  "Risk and Mitigation": "Risiko und Minderung",
  "Situation Analysis": "Situationanalyse",
  "Undo Change": "Änderung rückgängig machen",
  "What would you like to change about the": "Was möchten Sie an der",
  "above?": "oben?",
  "section above?": "Abschnitt oben?"
}