{
  "1": "1",
  "15 minutes. Try it out!": "15 Minuten. Probieren Sie es aus!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Geschäftsplan Generator | Fertig in 15 Minuten",
  "Arabic": "Arabisch",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "Am Ende des Planerstellungsprozesses können Sie wählen, einen Plan in mehreren Sprachen zu generieren, einschließlich..",
  "Business owners and entreprenuers looking for a bank loan": "Geschäftsinhaber und Unternehmer, die einen Bankkredit suchen",
  "Change language:": "Sprache ändern:",
  "ChatbotPopup": "Lassen Sie es mich wissen, wenn Sie Hilfe brauchen",
  "Contact us at: help@15minuteplan.ai": "Kontaktieren Sie uns unter: help@15minuteplan.ai",
  "Continue": "Weiter",
  "Danish": "Dänisch",
  "Edit and Save": "Bearbeiten und Speichern",
  "English (US & UK)": "Englisch (US & UK)",
  "Enter General Business Information": "Allgemeine Geschäftsinformationen eingeben",
  "Entrepreneurs looking for investor funding": "Unternehmer, die nach Investorenfinanzierung suchen",
  "Fill out simple forms, select language, and get a business plan in under": "Füllen Sie einfache Formulare aus, wählen Sie die Sprache aus und erhalten Sie einen Geschäftsplan in weniger als",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Füllen Sie einfache Formulare aus, wählen Sie die Sprache aus und erhalten Sie einen Geschäftsplan in weniger als 15 Minuten. Probieren Sie es aus",
  "Finnish": "Finnisch",
  "For anyone looking to make a business plan": "Für jeden, der einen Geschäftsplan erstellen möchte",
  "French": "Französisch",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 und GPT-4 sind unsere hochmodernen Sprachmodelle, die an großen Mengen von Internet-, buchbasierten Ressourcen, Geschäftsplanbeispielen trainiert wurden und ihr Wissen unter Beweis gestellt haben, indem sie",
  "German": "Deutsch",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Vorbei sind die Zeiten, in denen man wochenlang an Geschäftsplänen arbeitete, unser KI-Geschäftsplan-Generator kann in nur 15 Minuten einen umfassenden Plan erstellen.",
  "How it works?": "Wie funktioniert es?",
  "Italian": "Italienisch",
  "Japanese": "Japanisch",
  "Jason C.": "Jason C.",
  "Key Benefits": "Hauptschlüssel",
  "Language Support": "Sprachunterstützung",
  "Login if you've already made a plan": "Anmelden, wenn Sie bereits einen Plan erstellt haben",
  "Make Business Plan": "Geschäftsplan erstellen",
  "Make Plan": "Plan erstellen",
  "Mentioned In..": "Erwähnt in..",
  "Norwegian": "Norwegisch",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Sobald Ihr KI-Plan erstellt wurde, können Sie den Plan mit unserer Funktion \"Talk To Plan\" einfach bearbeiten. Sie können eingeben, was Sie geändert haben möchten, und die KI kümmert sich um den Rest",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Es werden nur grundlegende Geschäftsinformationen benötigt, z.B. Geschäftsname, Anzahl der Mitarbeiter und einige Finanzdaten",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Unser KI-Geschäftsplan-Generator führt Sie durch einige Fragen, und sobald diese abgeschlossen sind, wird ein Geschäftsplan-Beispiel erstellt",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Unser KI-Geschäftsplan-Generator hilft Unternehmern bei der Erstellung professioneller Geschäftspläne, die darauf abzielen, potenzielle Investoren zu beeindrucken und Finanzmittel zu sichern",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Unser KI-Geschäftsplan-Generator ist SBA-zugelassen und folgt den Geschäftsplan-Vorlagen der meisten Banken.",
  "Our AI draws business knowledge from the entire internet": "Unsere KI zieht Geschäftswissen aus dem gesamten Internet",
  "Our AI generated business plan template won't let you down": "Unsere von KI generierte Geschäftsplanvorlage wird Sie nicht enttäuschen",
  "Our ultimate goal is to make a product that": "Unser oberstes Ziel ist es, ein Produkt zu schaffen, das",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Rückerstattungsrichtlinie",
  "Review Us On": "Review Us On",
  "Reviews From": "Bewertungen von",
  "Spanish": "Spanisch",
  "Swedish": "Schwedisch",
  "The whole process can literally take 15 minutes": "Der gesamte Prozess kann buchstäblich 15 Minuten dauern",
  "What customers say about us": "Was Kunden über uns sagen",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Ob Sie einen von KI generierten Geschäftsplan zum Selbstlernen, als Referenz für ein Projekt oder zur Vorlage bei einer Nicht-Finanzinstitution benötigen, wir haben Sie abgedeckt.",
  "Who is this for?": "Für wen ist das gedacht?",
  "World's Best AI Business Plan Generator": "Weltbester AI Geschäftsplan Generator",
  "Zede H.": "Zede H.",
  "among many others": "unter vielen anderen",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Erstellen Sie in nur 15 Minuten einen professionellen Geschäftsplan mit unserem KI-Geschäftsplan-Generator",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "lieben, dazu brauchen wir Feedback. Deshalb versuchen wir, mit so vielen Kunden wie möglich zu sprechen",
  "or": "oder",
  "passing the Wharton MBA exam": "die Wharton MBA-Prüfung bestanden haben",
  "privacy_policy_link": "Datenschutzbestimmungen",
  "you": "Sie",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Alle Rechte vorbehalten."
}