{
  " for professional package": " für das professionelle Paket",
  " for starter package": " für das Starter-Paket",
  ",": ",",
  ", and": ", und",
  ", or try using a": ", oder versuchen Sie es mit einem",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Wir ermutigen Sie, die anderen Produkte auszuprobieren und sich selbst ein Bild zu machen. Wenn Sie ein Produkt finden, das einen Geschäftsplan erstellt, der unserer Qualität entspricht, senden Sie uns einen Link und Sie können unser Produkt kostenlos nutzen.",
  "...including popular ones like": "...einschließlich beliebter wie",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Fertig!",
  "Apply for review discount": "Bewerbung um einen Rabatt für die Überprüfung",
  "Back": "Zurück",
  "Edit & Save": "Bearbeiten & Speichern",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Bearbeitungskontingent erreicht, gehen Sie zum Ende der Seite, um die vollständige Bearbeitung freizuschalten",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fehler beim Bearbeiten der Executive Summary, klicken Sie auf Änderung rückgängig machen und versuchen Sie es erneut",
  "Executive Summary": "Zusammenfassung",
  "Failed to generate business plan": "Fehler beim Erstellen des Geschäftsplans",
  "For 1 Plan": "Für 1 Plan",
  "Freelance Business Plan Service Prices": "Freiberuflicher Businessplan-Service Preise",
  "Generate Plan": "Plan generieren",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Plan wird erstellt, sobald fertig, können Sie bearbeiten und oben auf der Seite speichern. NICHT BEENDEN",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Plan wird erstellt, sobald fertig, können Sie bearbeiten und oben auf der Seite speichern. NICHT BEENDEN, dies könnte eine Minute dauern",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Plan wird erstellt... sobald fertig, können Sie den vollständigen Plan am Ende der Seite abrufen. NICHT BEENDEN, dies kann eine Minute dauern",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "VERLOREN",
  "Last we checked at": "Zuletzt haben wir geprüft bei",
  "LivePlan": "LivePlan",
  "Make Change": "Änderung vornehmen",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Viele manuelle Businessplan-Services nutzen unser Produkt und verkaufen unsere Pläne mit großem Gewinn.",
  "Mentioned In..": "Erwähnt in..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Hinweis: Bitte überprüfen Sie Ihre Eingaben, bevor Sie den Plan erstellen. Sobald Sie auf Plan erstellen klicken, können Sie Ihre Eingaben nicht mehr bearbeiten",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Hinweis: Änderungen hier werden nicht auf den endgültigen Plan angewendet, so dass Sie frei erkunden können. Die vollständige Bearbeitung wird verfügbar sein, sobald sie am Ende der Seite freigeschaltet ist.",
  "OpenAI servers might be down, please try again later, retry on": "Die OpenAI-Server könnten ausgefallen sein, bitte versuchen Sie es später erneut, versuchen Sie es erneut auf",
  "Or": "Oder",
  "Our main AI model Haiku  is down, but you": "Our main AI model Haiku  is down, but you",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Einmal bezahlen, für immer nutzen. Keine zusätzlichen Kosten.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "BEENDEN",
  "Regenerate Plan": "Plan neu generieren",
  "There are many business plan softwares out there...": "Es gibt viele Geschäftsplan-Softwares da draußen...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "Sie alle erfordern, dass Sie den Geschäftsplan manuell selbst schreiben (LivePlan, IdeaBuddy) oder stellen Ihnen eine sehr allgemeine Vorlage zur Verfügung (PlanBuildr, Enloop). Außerdem können professionelle Businessplan-Dienstleistungen leicht mehr kosten als",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Sie alle erfordern, dass Sie den Geschäftsplan manuell selbst schreiben (LivePlan, IdeaBuddy) oder stellen Ihnen eine sehr allgemeine Vorlage zur Verfügung (PlanBuildr, Enloop). Zuletzt haben wir geprüft bei",
  "Try Our AI Edit Feature!": "Probieren Sie unsere KI-Bearbeitungsfunktion aus!",
  "Undo Change": "Änderung rückgängig machen",
  "Unlock Business Plan With a One-time Fee Of..": "Geschäftsplan freischalten mit einer einmaligen Gebühr von..",
  "Unlock Professional For ": "Professional freischalten für ",
  "Unlock Starter For ": "Starter freischalten für ",
  "Use GPT 3.5 Turbo to generate plan": "Verwenden Sie GPT 3.5 Turbo, um einen Plan zu erstellen",
  "View Professional Example Plan": "Beispielplan für Professional anzeigen",
  "View Starter Example Plan": "Beispielplan für Starter anzeigen",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Wir ermutigen Sie, die anderen Produkte auszuprobieren und sich selbst davon zu überzeugen. Wenn Sie ein Produkt finden, das einen Businessplan erstellt, der unserer Qualität und unserem Preis-Leistungs-Verhältnis entspricht, senden Sie uns einen Link und Sie können unser Produkt kostenlos nutzen.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Wir erstellen Teile des Plans für Sie, sobald das Laden abgeschlossen ist, können Sie den vollständigen Plan am Ende der Seite abrufen",
  "We're generating the plan for you, once done you can edit and save here": "Wir erstellen den Plan für Sie, sobald fertig, können Sie hier bearbeiten und speichern",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Wir haben Teile des Plans für Sie erstellt. Um den vollständigen Plan zu erhalten, gehen Sie zum Fortfahren ans Ende der Seite",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Wir haben unser Produkt mit Liebe gemacht und stehen zu 100% dahinter, daher würden wir uns freuen, wenn Sie unser Produkt ausprobieren würden.",
  "What Our Customers Say": "Was unsere Kunden sagen",
  "What would you like to change about the": "Was möchten Sie an dem ändern",
  "With 15minuteplan.ai you can choose from 2 packages..": "Mit 15minuteplan.ai können Sie aus 2 Paketen wählen.",
  "Zede H.": "Zede H.",
  "above?": "oben?",
  "at the": "am",
  "can use GPT 3.5 Turbo to generate your plan": "can use GPT 3.5 Turbo to generate your plan",
  "confirmCopyPlanMessage": "Sind Sie sicher, dass Sie 1 Planquote verlieren wollen?",
  "different browser": "anderen Browser",
  "for a single plan": "für einen einzigen Plan",
  "fraction": " Fraktion",
  "generatePlanCompleted": "Ihr Finanzteil ist abgeschlossen, er befindet sich am Ende der Seite",
  "goToFinanceSection": "Complete Finance section",
  "instead. The 2 models are comparable in quality": "instead. The 2 models are comparable in quality",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "ist der einzige AI Business Plan Generator, der bis zu 10 Geschäftspläne speziell für",
  "of the cost of professional services": " der Kosten für professionelle Dienstleistungen",
  "warning: If you": "Warnung: Wenn Sie",
  "you": "Sie",
  "you can edit and save at the top of the page": "Sie können oben auf der Seite bearbeiten und speichern",
  "you can get the full plan at the end of the page": "Sie können den vollständigen Plan am Ende der Seite abrufen",
  "your plan will be": "Ihr Plan wird"
}