{
  "\"make shorter\"": "\"lyhentää\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Tarkista selaimesi latausalue",
  "Downloaded!": "Ladattu!",
  "Executive Summary": "Yhteenveto",
  "Failed to load business plan": "Virhe liiketoimintasuunnitelmaa ladattaessa",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Kokeile esimerkiksi vierittää alaspäin, kun näet kysymyksen \"Mitä haluaisit muuttaa tässä\".",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Jos olet maksanut, mutta et pysty katsomaan suunnitelmaa, ota yhteyttä osoitteeseen help@15minuteplan.ai.",
  "Instructions:": "Ohjeet:",
  "My Plans": "Suunnitelmani",
  "Note 1: Your edits will be automatically saved to our system which you can later access in \"My Plans\"": "Huomautus 1: Muutoksesi tallentuvat automaattisesti järjestelmäämme, johon pääset myöhemmin käsiksi kohdassa \"Omat suunnitelmat\".",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Huomautus 2: Jos sisältö on mielestäsi pohjimmiltaan väärä, voit luoda uuden suunnitelman ja muuttaa haluamasi syötteet ja jättää muut syötteet ennalleen.",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Huomautus 3: Talk To Plan on testausvaiheessa, jos sinulla on ongelmia, ota yhteyttä osoitteeseen",
  "Or contact us at help@15minuteplan.ai": "Tai ota meihin yhteyttä osoitteessa help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Voit muokata liiketoimintasuunnitelmaasi helposti TalkToPlan-toiminnolla. Kokeile sitä ennen kuin lataat suunnitelman ja muokkaat sitä itse. Jos selaat alaspäin, näet suuret tekstikentät, joissa voit muokata sisältöä manuaalisesti. Suoraan suurten tekstikenttien alapuolella näet kysymyksen \"Mitä haluaisit muuttaa ...\". Aiheen?\" Voit kirjoittaa, mitä haluat muuttaa sisällössä, ja tekoäly hoitaa loput.",
  "Please try again": "Yritä uudelleen",
  "Save As Word": "Tallenna Word-muodossa",
  "Talk To Plan, Edit, and Save": "Puhu, muokkaa ja tallenna suunnitelman avulla",
  "There was a problem with your payment": "Maksussasi oli ongelma",
  "Verifying Payment...": "Tarkista maksu...",
  "above\" try to input": "edellä\" yrittää syöttää",
  "copyFeatureButton": "Palaa takaisin ja muuta syötteitä",
  "financeIncomplete": "Sinun on täytettävä rahoitusosio ennen kuin voit ladata suunnitelman.",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "make shorter": "lyhentää",
  "warningCopyPlanMessage": "Voit tällä hetkellä luoda {{planQuota}} lisää suunnitelmaa. Jos palaat takaisin ja muokkaat syöttötietojasi, menetät 1 suunnitelmakiintiön."
}