{
  "Don't exit while text generation in progress": "Älä jätä tekstin luomisen aikana",
  "Edit Executive Summary": "Muokkaa yhteenvetoa",
  "Edit Finance": "Muokkaa taloutta",
  "Edit Management": "Muokkaa hallintaa",
  "Edit Marketing Part 1: Objectives and Customers": "Muokkaa markkinoinnin osaa 1: Tavoitteet ja asiakkaat",
  "Edit Marketing Part 2: Product and Pricing": "Muokkaa markkinoinnin osa 2: Tuote ja hinnoittelu",
  "Edit Marketing Part 3: Distribution and Advertising": "Muokkaa markkinoinnin osaa 3: Myynti ja mainonta",
  "Edit Marketing Part 3: Service and Advertising": "Muokkaa markkinoinnin osaa 3: Palvelu ja mainonta",
  "Edit Operation": "Muokkaa toimintoa",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Muokkaa kiintiö saavutettu, napsauta \"Peruuta muutos\", voit silti tehdä manuaalisia muutoksia ja tallentaa.",
  "Edit Risk and Mitigation": "Jalostusriski ja sen vähentäminen",
  "Edit Situation Analysis": "Prosessin tilanneanalyysi",
  "Error editing Executive Summary, click Undo Change and Try Again": "Virhe yhteenvetoa muokattaessa, klikkaa Kumoa muutos ja yritä uudelleen",
  "Error editing Management content, click Undo Change and Try Again": "Virhe muokattaessa hallintasisältöä, napsauta Kumoa muutos ja yritä uudelleen",
  "Error editing Marketing content, click Undo Change and Try Again": "Virhe markkinointisisältöä muokattaessa, napsauta Kumoa muutos ja yritä uudelleen.",
  "Error editing Operations content, click Undo Change and Try Again": "Virhe muokattaessa toimintosisältöä, napsauta Kumoa muutos ja yritä uudelleen.",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Virhe riskien ja lieventämisen muokkauksen aikana, napsauta peruuta muutos ja yritä uudelleen.",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Virhe tilanneanalyysin muokkauksen aikana, napsauta Kumoa muutos ja yritä uudelleen.",
  "Executive Summary": "Yhteenveto",
  "Make Change": "Tee muutos",
  "Management": "Hallinto",
  "Marketing Part 1": "Markkinointi osa 1",
  "Marketing Part 2": "Markkinointi osa 2",
  "Marketing Part 3": "Markkinointi osa 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Huomautus: Jos haluat muokata alkuinvestointeja, voit ladata suunnitelman Word-muodossa ja muokata sitä siellä, mutta tuloslaskelmaa voit muokata selaamalla kaavioiden alareunaan.",
  "Operations": "Operaatio",
  "Revert To Original": "Takaisin alkuperäiseen",
  "Risk and Mitigation": "Riskit ja niiden lieventäminen",
  "Situation Analysis": "Tilanneanalyysi",
  "Undo Change": "Peruuta muutos",
  "What would you like to change about the": "Mitä haluaisit tehdä",
  "above?": "edellä?",
  "section above?": "Yllä oleva jakso?"
}