{
  "$": "$",
  "%": "%",
  "% of Revenue": "% myynnistä",
  "(edit percentages or leave as is)": "(Muokkaa prosenttiosuuksia tai jätä ennalleen)",
  "(from EBT)": "(EBT:ltä)",
  "(required)": "(vaaditaan)",
  "1. Cost of Goods Sold": "1. myytyjen tuotteiden kustannukset",
  "10. Income Taxes": "10. tuloverot",
  "2. Wages and Benefits": "2. palkat ja etuudet",
  "3. Marketing": "3. markkinointi",
  "4. Rent": "4. vuokra",
  "5. General & Administrative": "5. Yleinen ja hallinto",
  "6. Depreciation": "6. poistot",
  "7. Utilities": "7. liitännäiskustannukset",
  "8. Other Expenses": "8. muut kulut",
  "9. Interest Expense": "9. korkomenot",
  ":": ":",
  "Cost of Goods Sold (COGS) refers to the direct costs involved in producing goods, like raw materials and hourly wage paid to line workers. The more stuff you sell the more this cost goes up.": "Myytyjen tuotteiden kustannuksilla (COGS) tarkoitetaan tavaroiden tuotannosta aiheutuvia välittömiä kustannuksia, kuten raaka-aineita ja työntekijöiden tuntipalkkoja. Mitä enemmän myyt, sitä suuremmiksi nämä kustannukset kasvavat.",
  "Done": "Valmis",
  "Enter Financial Details": "Kirjoita taloudelliset tiedot",
  "Enter Yearly Business Operations Cost": "Ilmoitetaan vuotuiset käyttökustannukset",
  "Expected First Year Revenue": "Odotettu myynti ensimmäisenä vuonna",
  "How much do you expect your revenue to grow each year?": "Kuinka paljon odotatte liikevaihtonne kasvavan vuosittain?",
  "Total Cost": "Kustannukset yhteensä",
  "Wages and benefits are employee expenses that don't change significantly with revenue. For example, a manager's salary remains constant regardless of how many services or goods are sold.": "Palkat ja etuudet ovat henkilöstökustannuksia, jotka eivät muutu merkittävästi myynnin myötä. Esimerkiksi johtajan palkka pysyy vakiona riippumatta siitä, kuinka paljon palveluja tai tavaroita myydään.",
  "Your First Year Net Profit is:": "Nettovoittosi ensimmäisenä vuonna on:",
  "Your First Year Total Cost is:": "Ensimmäisen vuoden kokonaiskustannukset ovat",
  "Your Net Profit Margin is:": "Nettovoittomarginaalisi on:",
  "depreciation represents the decrease in value of an asset due to wear and tear or age. For example, a $50,000 truck with a 10-year life has a $5,000 annual depreciation expense. Thus, the more physical assets a business have, the more the depreciation cost.": "Poistot kuvaavat omaisuuserän arvon alenemista kulumisen tai iän vuoksi. Esimerkiksi 50 000 dollarin kuorma-auton, jonka käyttöikä on 10 vuotta, vuotuinen poisto on 5 000 dollaria. Mitä enemmän yrityksellä on fyysistä omaisuutta, sitä suuremmat ovat poistokustannukset."
}