{
  "": "",
  "0": "0",
  "1,000": "1,000",
  "1,000,000": "1,000,000",
  "1,049,404": "1,049,404",
  "1,075": "1,075",
  "1,089": "1,089",
  "1,150,000": "1,150,000",
  "1,171": "1,171",
  "1,186": "1,186",
  "1,275": "1,275",
  "1,291": "1,291",
  "1,322,500": "1,322,500",
  "1,406": "1,406",
  "1,520,875": "1,520,875",
  "1,530": "1,530",
  "1,666": "1,666",
  "1,749,006": "1,749,006",
  "1,814": "1,814",
  "1,975": "1,975",
  "10,000": "10,000",
  "10,200": "10,200",
  "10,887": "10,887",
  "100,000": "100,000",
  "104,940": "104,940",
  "105,800": "105,800",
  "107,545": "107,545",
  "11,500": "11,500",
  "11,857": "11,857",
  "117,098": "117,098",
  "12,908": "12,908",
  "121,670": "121,670",
  "127,499": "127,499",
  "13,225": "13,225",
  "139,921": "139,921",
  "14,057": "14,057",
  "15,209": "15,209",
  "15,303": "15,303",
  "16,000": "16,000",
  "16,663": "16,663",
  "17,422": "17,422",
  "17,490": "17,490",
  "18,143": "18,143",
  "18,967": "18,967",
  "19,755": "19,755",
  "2,151": "2,151",
  "2,342": "2,342",
  "2,500": "2,500",
  "2,550": "2,550",
  "2,722": "2,722",
  "2,964": "2,964",
  "20,000": "20,000",
  "20,654": "20,654",
  "200,000": "200,000",
  "21,508": "21,508",
  "21,776": "21,776",
  "21,778": "21,778",
  "22,486": "22,486",
  "23,000": "23,000",
  "23,420": "23,420",
  "23,709": "23,709",
  "23,711": "23,711",
  "230,000": "230,000",
  "24,486": "24,486",
  "25,500": "25,500",
  "25,817": "25,817",
  "26,450": "26,450",
  "26,660": "26,660",
  "264,500": "264,500",
  "28,108": "28,108",
  "28,110": "28,110",
  "29,028": "29,028",
  "3,000": "3,000",
  "3,227": "3,227",
  "3,266": "3,266",
  "3,514": "3,514",
  "3,557": "3,557",
  "3,826": "3,826",
  "3,873": "3,873",
  "30,000": "30,000",
  "30,418": "30,418",
  "30,607": "30,607",
  "300,000": "300,000",
  "304,177": "304,177",
  "31,606": "31,606",
  "32,665": "32,665",
  "320,000": "320,000",
  "33,325": "33,325",
  "33,326": "33,326",
  "34,415": "34,415",
  "34,980": "34,980",
  "349,800": "349,800",
  "35,566": "35,566",
  "36,285": "36,285",
  "36,286": "36,286",
  "368,000": "368,000",
  "37,471": "37,471",
  "38,725": "38,725",
  "39,508": "39,508",
  "39,509": "39,509",
  "4,000": "4,000",
  "4,166": "4,166",
  "4,217": "4,217",
  "4,356": "4,356",
  "4,536": "4,536",
  "4,591": "4,591",
  "4,742": "4,742",
  "4,939": "4,939",
  "4,999": "4,999",
  "40,799": "40,799",
  "400,000": "400,000",
  "42,165": "42,165",
  "423,200": "423,200",
  "43,018": "43,018",
  "43,019": "43,019",
  "45,910": "45,910",
  "46,839": "46,839",
  "460,000": "460,000",
  "486,678": "486,678",
  "49,988": "49,988",
  "4P": "4P",
  "5,163": "5,163",
  "5,377": "5,377",
  "5,443": "5,443",
  "5,622": "5,622",
  "5,855": "5,855",
  "5,926": "5,926",
  "50,000": "50,000",
  "50,999": "50,999",
  "500": "500",
  "500,000": "500,000",
  "51,000": "51,000",
  "529,000": "529,000",
  "54,428": "54,428",
  "54,441": "54,441",
  "544": "544",
  "559,683": "559,683",
  "57,500": "57,500",
  "59,263": "59,263",
  "59,277": "59,277",
  "593": "593",
  "6,121": "6,121",
  "6,375": "6,375",
  "6,453": "6,453",
  "6,665": "6,665",
  "60,000": "60,000",
  "600,000": "600,000",
  "608,348": "608,348",
  "608,350": "608,350",
  "64,527": "64,527",
  "64,542": "64,542",
  "645": "645",
  "66,125": "66,125",
  "69,000": "69,000",
  "690,000": "690,000",
  "699,602": "699,602",
  "699,604": "699,604",
  "7,026": "7,026",
  "7,257": "7,257",
  "7,650": "7,650",
  "7,902": "7,902",
  "70,259": "70,259",
  "70,275": "70,275",
  "703": "703",
  "76,044": "76,044",
  "76,499": "76,499",
  "76,517": "76,517",
  "765": "765",
  "79,350": "79,350",
  "793,500": "793,500",
  "8,604": "8,604",
  "80,000": "80,000",
  "83,314": "83,314",
  "833": "833",
  "87,450": "87,450",
  "9,368": "9,368",
  "90,714": "90,714",
  "907": "907",
  "91,253": "91,253",
  "912,525": "912,525",
  "92,000": "92,000",
  "98,772": "98,772",
  "988": "988",
  "Activities:": "Activities:",
  "Advertising Strategy": "Mainostrategia",
  "After 5 years, we plan to expand our physical presence by opening a second location in Atlanta, Georgia.": "Viiden vuoden kuluttua aiomme laajentaa fyysistä läsnäoloamme avaamalla toisen toimipisteen Atlantassa, Georgiassa.",
  "After careful consideration, we have decided to adopt a value-based pricing strategy for May's Diner. This pricing strategy is most suitable for our target market of medium-income families who are seeking quality meals at affordable prices.": "Huolellisen harkinnan jälkeen olemme päättäneet ottaa May's Dinerissa käyttöön arvoon perustuvan hinnoittelustrategian. Tämä hinnoittelustrategia sopii parhaiten kohderyhmällemme, joka koostuu keskituloisista perheistä, jotka etsivät laadukkaita aterioita kohtuuhintaan.",
  "After careful consideration, we have decided to implement a value-based pricing strategy. We believe that this strategy aligns with our positioning data and will allow us to offer affordable and delicious meals while still generating a profit.": "Huolellisen harkinnan jälkeen olemme päättäneet ottaa käyttöön arvoon perustuvan hinnoittelustrategian. Uskomme, että tämä strategia vastaa asemointitietojamme ja antaa meille mahdollisuuden tarjota kohtuuhintaisia ja herkullisia aterioita ja tehdä silti voittoa.",
  "After gathering information, customers evaluate different dining options. We aim to stand out in this evaluation process by emphasizing our unique selling propositions. We will highlight our diverse menu that caters to various taste preferences, our competitive pricing that offers value for money, and our warm, family-friendly environment. We will also leverage customer testimonials and positive reviews to build trust and credibility, influencing the customer's evaluation in our favor.": "Tietojen keräämisen jälkeen asiakkaat arvioivat eri ruokavaihtoehtoja. Pyrimme erottumaan tässä arviointiprosessissa korostamalla ainutlaatuisia myyntivalttejamme. Korostamme monipuolista ruokalistaa, joka vastaa erilaisiin makumieltymyksiin, kilpailukykyistä hinnoitteluamme, joka tarjoaa vastinetta rahalle, sekä lämminhenkistä ja perheystävällistä ympäristöämme. Käytämme myös asiakkaiden suositteluja ja myönteisiä arvioita rakentaaksemme luottamusta ja uskottavuutta ja horjuttaaksemme asiakkaan arviota eduksemme.",
  "All-Day Breakfast: The trend of serving breakfast all day continues to dominate the diner industry. The aforementioned Mintel report noted that 70% of diner customers enjoy breakfast items at any time, highlighting the importance of this trend.": "Koko päivän aamiainen: Aamiaisen tarjoaminen koko päivän ajan on edelleen vallitseva trendi ravintoloiden alalla. Aiemmin mainitussa Mintelin raportissa todettiin, että 70 prosenttia ravintoloiden asiakkaista nauttii aamiaista kaikkina aikoina, mikä korostaa tämän suuntauksen merkitystä.",
  "Analytics and Reporting: We will use digital analytics tools to track the performance of our digital strategies. This will help us understand what is working well and where improvements are needed. We will regularly review and adjust our strategies based on these insights to ensure we are effectively reaching our target audience and achieving our business goals.": "Analytiikka ja raportointi: Käytämme digitaalisia analyysityökaluja digitaalisten strategioiden suorituskyvyn seuraamiseen. Tämä auttaa meitä ymmärtämään, mikä toimii hyvin ja missä tarvitaan parannuksia. Tarkistamme ja muokkaamme strategioitamme säännöllisesti näiden tietojen perusteella varmistaaksemme, että tavoitamme tehokkaasti kohdeyleisömme ja saavutamme liiketoimintatavoitteemme.",
  "Apr": "Apr",
  "As a diner, we are susceptible to economic downturns. During periods of economic hardship, people are less likely to dine out, which could significantly impact our revenue.": "Ruokapaikkana olemme alttiita talouden laskusuhdanteille. Taloudellisina vaikeina aikoina ihmiset ovat vähemmän halukkaita syömään ulkona, millä voi olla merkittävä vaikutus myyntiimme.",
  "As a new business, we may initially struggle with brand recognition. However, we plan to invest in local advertising and social media marketing to quickly establish our presence in the market.": "Uutena yrityksenä meillä voi aluksi olla vaikeuksia tunnettuuden kanssa. Aiomme kuitenkin investoida paikalliseen mainontaan ja sosiaalisen median markkinointiin, jotta voimme nopeasti vakiinnuttaa läsnäolomme markkinoilla.",
  "As a new venture, we have projected an expected revenue of $1,000,000 in the first year of operation. We are optimistic about our growth prospects, with an anticipated future growth rate of 15% per annum. This growth will be driven by our strategic location, excellent food, and service, as well as our targeted marketing efforts to attract and retain our customer base. In conclusion, May's Diner is not just a business; it is a passion project that aims to bring families together over good food. With a strong team, a strategic location, and a commitment to quality and service, we are confident that we will establish a strong presence in the Atlanta dining scene.": "Uutena yrityksenä odotamme saavamme ensimmäisenä toimintavuotenamme 1 000 000 dollarin tulot. Olemme optimistisia kasvunäkymiemme suhteen, ja odotamme, että kasvuvauhti on 15 prosenttia vuodessa. Kasvu perustuu strategiseen sijaintiimme, erinomaiseen ruokaan ja palveluun sekä kohdennettuihin markkinointitoimiin, joilla houkuttelemme ja pidämme asiakaskuntamme. May's Diner ei ole pelkkä yritys, vaan intohimoprojekti, jonka tavoitteena on tuoda perheet yhteen hyvän ruoan äärelle. Vahvan tiimin, strategisen sijainnin sekä laatuun ja palveluun sitoutumisen ansiosta olemme varmoja siitä, että saamme vahvan aseman Atlantan ruokapaikoissa.",
  "As a physical location restaurant, we rely on a steady supply of fresh ingredients to prepare our dishes. We understand that supply chain disruptions can have a significant impact on our ability to operate. To mitigate this risk, we will establish relationships with multiple suppliers to ensure that we have access to a diverse range of ingredients. We will also develop a contingency plan to address any potential disruptions, including alternative sourcing options and menu adjustments.": "Fyysisesti toimivana ravintolana luotamme ruokiemme valmistuksessa tuoreiden raaka-aineiden jatkuvaan saantiin. Ymmärrämme, että toimitusketjun häiriöillä voi olla merkittävä vaikutus toimintakykymme kannalta. Tämän riskin pienentämiseksi kehitämme suhteita useisiin toimittajiin varmistaaksemme, että meillä on käytettävissämme monipuolinen valikoima raaka-aineita. Kehitämme myös varasuunnitelman mahdollisten häiriöiden hallitsemiseksi, mukaan lukien vaihtoehtoiset hankintavaihtoehdot ja ruokalistaan tehtävät muutokset.",
  "As a responsible business, we are committed to complying with all applicable laws and regulations. This includes obtaining the necessary licenses and permits to operate a diner in Atlanta, Georgia. We are aware of the stringent health and safety regulations set by the local health department and the Food and Drug Administration (FDA), and we strive to meet and exceed these standards.": "Vastuullisena yrityksenä olemme sitoutuneet noudattamaan kaikkia sovellettavia lakeja ja määräyksiä. Tähän kuuluu myös tarvittavien lisenssien ja lupien hankkiminen ravintolatoiminnan harjoittamiseksi Atlantassa, Georgiassa. Olemme tietoisia paikallisten terveysviranomaisten ja Food and Drug Administrationin (FDA) tiukoista terveys- ja turvallisuusmääräyksistä, ja pyrimme täyttämään ja ylittämään nämä vaatimukset.",
  "As a restaurant business, we operate in the foodservice industry, which is a large and diverse sector that includes restaurants, cafes, fast-food chains, and other food-related businesses. In the United States, the foodservice industry is a major contributor to the economy, generating over $800 billion in revenue in 2020 (National Restaurant Association). The restaurant industry, in particular, is a highly competitive market, with over one million restaurants in the United States alone (Statista). However, despite the high level of competition, the industry has continued to grow steadily over the past few years, with total restaurant sales increasing by 4.7% in 2019 (National Restaurant Association). In terms of geographic location, our business is based in Atlanta, Georgia, which is a vibrant and diverse city with a thriving food scene. Atlanta has a population of over 498,715 people (U.S. Census Bureau), and is home to a wide range of restaurants, cafes, and food trucks, making it a highly competitive market for our business.": "Ravintolayrityksenä toimimme elintarviketeollisuudessa, joka on laaja ja monipuolinen ala, johon kuuluu ravintoloita, kahviloita, pikaruokaketjuja ja muita elintarvikkeisiin liittyviä yrityksiä. Yhdysvalloissa elintarviketeollisuus on merkittävä tekijä taloudessa, ja sen liikevaihto oli yli 800 miljardia dollaria vuonna 2020 (National Restaurant Association). Erityisesti ravintola-ala on erittäin kilpaillut markkina-alue, sillä pelkästään Yhdysvalloissa on yli miljoona ravintolaa (Statista). Korkeasta kilpailusta huolimatta ala on kasvanut tasaisesti viime vuosina, ja ravintoloiden kokonaismyynti kasvoi 4,7 prosenttia vuonna 2019 (National Restaurant Association). Maantieteellisen sijainnin osalta liiketoimintamme kotipaikka on Atlantassa, Georgiassa, joka on elinvoimainen ja monipuolinen kaupunki, jossa on kukoistava ruokakulttuuri. Atlantassa on yli 498 715 asukasta (U.S. Census Bureau), ja siellä on lukuisia ravintoloita, kahviloita ja ruokarekkoja, mikä tekee siitä erittäin kilpailukykyisen markkinan liiketoiminnallemme.",
  "As a restaurant, our top priority is the safety of our customers. We understand that foodborne illnesses can have severe consequences, both for our customers and for our business. To mitigate this risk, we will implement strict food safety protocols, including regular inspections, employee training, and proper storage and handling of food products. We will also work closely with local health authorities to ensure that we are in compliance with all regulations and guidelines.": "Ravintolana asiakkaidemme turvallisuus on etusijalla. Ymmärrämme, että elintarvikevälitteisillä sairauksilla voi olla vakavia seurauksia sekä asiakkaillemme että yrityksellemme. Vähentääksemme tätä riskiä otamme käyttöön tiukat elintarviketurvallisuuskäytännöt, joihin kuuluvat säännölliset tarkastukset, työntekijöiden koulutus sekä elintarvikkeiden asianmukainen varastointi ja käsittely. Teemme myös tiivistä yhteistyötä paikallisten terveysviranomaisten kanssa varmistaaksemme, että noudatamme kaikkia määräyksiä ja ohjeita.",
  "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.": "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.",
  "As an upcoming unlaunched business, we may face challenges in establishing ourselves in the highly competitive restaurant industry.": "Koska olemme kehittyvä yritys, joka ei ole vielä päässyt vauhtiin, meidän voi olla vaikea vakiinnuttaa asemamme erittäin kilpaillulla ravintola-alalla.",
  "As an upcoming, unlaunched business, one of the most significant risks we face is the failure to attract enough customers to our diner. Our success hinges on our ability to draw in a steady stream of patrons to enjoy our breakfast, lunch, and dinner offerings.": "Koska kyseessä on kehittyvä yritys, joka ei ole vielä aloittanut toimintaansa, yksi suurimmista riskeistä on se, että emme saa houkuteltua riittävästi asiakkaita ruokapaikkaamme. Menestyksemme riippuu kyvystämme houkutella tasaisesti asiakkaita, jotka nauttivat aamiais-, lounas- ja päivällistarjonnastamme.",
  "As we embark on the journey to launch May's Diner in Atlanta, Georgia, we recognize the importance of market development in our growth strategy. Our primary distribution channel is our physical location, hence, our growth strategy will focus on expanding our footprint to new locations in the future. Atlanta is a city with a rich culinary scene and diverse neighborhoods, providing ample opportunities for expansion. We will start by establishing our brand in our initial location, then strategically open new diners in areas that align with our brand and target customer base.": "Nyt kun aloitamme matkamme May's Dinerin avaamiseksi Atlantassa, Georgiassa, tunnustamme markkinoiden kehittämisen merkityksen kasvustrategiassamme. Ensisijainen jakelukanavamme on fyysinen sijaintimme, joten kasvustrategiamme on laajentaa toimintaamme uusiin paikkoihin tulevaisuudessa. Atlanta on kaupunki, jossa on rikas kulinaarinen tarjonta ja monipuoliset kaupunginosat, jotka tarjoavat runsaasti mahdollisuuksia laajentumiseen. Aloitamme vakiinnuttamalla brändimme alkuperäisessä toimipisteessämme ja avaamme sitten strategisesti uusia ruokapaikkoja alueilla, jotka vastaavat brändiämme ja kohdeasiakaskuntaamme.",
  "As we prepare to launch May's Diner in Atlanta, Georgia, we recognize the importance of a strong digital presence in today's technology-driven world. We aim to use various digital platforms to connect with our potential customers, inform them about our services, and provide them with a convenient way to interact with us. Here are some of the strategies we will employ to establish ourselves in the digital space:": "Valmistautuessamme avaamaan May's Diner -ravintolaa Atlantassa, Georgiassa, ymmärrämme, miten tärkeää vahva digitaalinen läsnäolo on nykypäivän teknologiavetoisessa maailmassa. Aiomme käyttää erilaisia digitaalisia alustoja potentiaalisten asiakkaidemme kanssa, tiedottaa heille palveluistamme ja tarjota heille kätevän tavan olla vuorovaikutuksessa kanssamme. Seuraavassa on joitakin strategioita, joita aiomme käyttää vakiinnuttaaksemme asemamme digitaalisessa tilassa:",
  "As we prepare to launch May's Diner, we understand that there are several risks associated with running a restaurant business. To ensure that we are prepared for any potential challenges, we have developed a comprehensive Risk and Mitigation Plan. Below are the top 5 risks we have identified and the corresponding mitigation actions we will take to address them.": "Valmistautuessamme May's Dinerin avaamiseen olemme tietoisia useista ravintolatoimintaan liittyvistä riskeistä. Varmistaaksemme, että olemme valmistautuneet mahdollisiin haasteisiin, olemme laatineet kattavan riski- ja lieventämissuunnitelman. Alla on lueteltu 5 tärkeintä tunnistamaamme riskiä ja niihin liittyvät lieventämistoimenpiteet, joita aiomme toteuttaa niiden poistamiseksi.",
  "Assistant Manager": "Apulaisjohtaja",
  "At May's Diner, we believe in the continuous growth and development of our employees. We will provide comprehensive training for all new hires to ensure they understand their roles and responsibilities, the diner's operations, and our expectations for customer service.": "Me May's Dinerissa uskomme työntekijöidemme jatkuvaan kasvuun ja kehitykseen. Tarjoamme kattavaa koulutusta kaikille uusille työntekijöille varmistaaksemme, että he ymmärtävät roolinsa ja vastuualueensa, ruokalan toiminnan ja asiakaspalvelun odotukset.",
  "At May's Diner, we believe that our competitive advantage lies in our ability to provide our customers with a unique dining experience. We understand that families are looking for a comfortable and cozy environment to enjoy their meals, and we have designed our physical location to cater to their needs. Our menu features a variety of dishes that are made with fresh ingredients and are inspired by traditional family recipes. We also have a team of talented chefs who are committed to providing our customers with delicious meals that are cooked to perfection.": "Me May's Dinerissa uskomme, että kilpailuetumme perustuu kykyymme tarjota asiakkaillemme ainutlaatuinen ruokailukokemus. Ymmärrämme, että perheet etsivät mukavaa ja viihtyisää ympäristöä aterioiden nauttimiseen, ja olemme suunnitelleet fyysisen sijaintimme vastaamaan heidän tarpeitaan. Ruokalistallamme on erilaisia ruokia, jotka on valmistettu tuoreista raaka-aineista ja jotka ovat saaneet inspiraationsa perinteisistä perheresepteistä. Meillä on myös joukko lahjakkaita kokkeja, jotka ovat sitoutuneet tarjoamaan asiakkaillemme herkullisia aterioita, jotka on valmistettu täydellisesti.",
  "At May's Diner, we understand that customer satisfaction is essential to the success of our business. Therefore, we will ensure that our employees provide exceptional service to our customers. We will achieve this by training our staff to be courteous, friendly, and attentive to the needs of our customers. Additionally, we will ensure that our employees are knowledgeable about our menu and can make recommendations to customers. To ensure that our customers have a great experience at our diner, we will also focus on the following areas:": "Me May's Dinerissa ymmärrämme, että asiakastyytyväisyys on olennainen osa liiketoimintamme menestystä. Siksi varmistamme, että työntekijämme tarjoavat asiakkaillemme poikkeuksellista palvelua. Saavutamme tämän kouluttamalla henkilöstömme olemaan kohteliasta, ystävällistä ja huomioivaa asiakkaiden tarpeita kohtaan. Lisäksi varmistamme, että työntekijämme tuntevat ruokalistamme ja osaavat antaa suosituksia asiakkaille. Varmistaaksemme, että asiakkaillamme on loistava kokemus ruokalassamme, keskitymme myös seuraaviin osa-alueisiin:",
  "At May's Diner, we understand that the first step in the customer decision process begins with the recognition of a need. For our target market, families in Atlanta, this need often arises from the desire for a comfortable and welcoming place to enjoy a meal together. The need could be triggered by various factors such as time constraints, the desire for a diverse menu, or the need for a change from home-cooked meals. Our marketing strategies will aim to stimulate this need recognition by highlighting the convenience, variety, and family-friendly atmosphere of our diner.": "Me May's Dinerissa ymmärrämme, että asiakkaan päätöksentekoprosessin ensimmäinen vaihe alkaa tarpeen tunnistamisella. Kohderyhmällemme, Atlantassa asuville perheille, tämä tarve syntyy usein siitä, että he haluavat viihtyisän ja kutsuvan paikan, jossa voi nauttia aterian yhdessä. Tarve voi johtua monista eri tekijöistä, kuten aikarajoitteista, halusta monipuoliseen ruokalistaan tai halusta erilaisiin kotiruoka-aterioihin. Markkinointistrategioillamme pyritään edistämään tämän kysynnän tunnistamista korostamalla ruokalamme mukavuutta, monipuolisuutta ja perheystävällistä ilmapiiriä.",
  "At May's Diner, we understand the importance of aligning our product strategy with our positioning data. Therefore, we have developed a product strategy that caters to the tastes and preferences of our target segment while offering value for money.": "Me May's Dinerissa ymmärrämme, miten tärkeää on sovittaa tuotestrategiamme yhteen asemointitietojemme kanssa. Siksi olemme kehittäneet tuotestrategian, joka on räätälöity kohderyhmämme makuun ja mieltymyksiin sopivaksi ja tarjoaa hyvää vastinetta rahalle.",
  "At May's Diner, we understand the importance of providing exemplary service to our customers. Our service strategy is geared towards ensuring maximum customer satisfaction and loyalty. We believe that every interaction with our customers is an opportunity to make a positive impression and enhance their dining experience.": "Me May's Dinerissa ymmärrämme, miten tärkeää on tarjota asiakkaillemme esimerkillistä palvelua. Palvelustrategiamme tavoitteena on varmistaa mahdollisimman suuri asiakastyytyväisyys ja asiakasuskollisuus. Uskomme, että jokainen vuorovaikutus asiakkaidemme kanssa on tilaisuus jättää positiivinen vaikutelma ja parantaa heidän ruokailukokemustaan.",
  "Atlanta's growing population and economy provide us with a constantly expanding customer base and potential for increased revenue.": "Atlantan kasvava väestö ja talous tarjoavat meille jatkuvasti kasvavan asiakaskunnan ja mahdollisuudet tulojen kasvuun.",
  "Atlanta's growing population presents an opportunity for us to expand our customer base. As more people move to the city, the demand for dining options is likely to increase.": "Atlantan kasvava väestö tarjoaa meille mahdollisuuden laajentaa asiakaskuntaamme. Kun kaupunkiin muuttaa yhä enemmän ihmisiä, ruokavaihtoehtojen kysyntä todennäköisesti kasvaa.",
  "Atmosphere": "Tunnelma",
  "Aug": "Elokuu",
  "Average Spend per Customer": "Average Spend per Customer",
  "Back": "Takaisin",
  "Bartender": "Baarisekoitin",
  "Become a leader in sustainable and eco-friendly practices by sourcing locally and reducing food waste by 50% within the next 10 years.": "Ryhdytään johtavaksi toimijaksi kestävissä ja ympäristöystävällisissä käytännöissä hankkimalla elintarvikkeita paikallisesti ja vähentämällä ruokahävikkiä 50 prosentilla seuraavien 10 vuoden aikana.",
  "Billboard Advertising": "Julistemainonta",
  "Breakfast: Our breakfast branding will focus on the concept of a 'great start to the day'. We will promote our breakfast offerings as the perfect way to kick-start the day, emphasizing the quality and variety of our menu.": "Aamiainen: Aamiaisbrändissämme keskitytään käsitteeseen \"hyvä alku päivään\". Mainostamme aamiaistarjontaamme täydellisenä tapana aloittaa päivä ja korostamme ruokalistamme laatua ja monipuolisuutta.",
  "Breakfast: Our breakfast items will be branded as \"May's Breakfast Classics\" to emphasize our focus on classic American breakfast dishes made with high-quality ingredients.": "Aamiainen: Aamiaisruokamme ovat nimeltään \"May's Breakfast Classics\", mikä korostaa keskittymistämme klassisiin amerikkalaisiin aamiaisruokiin, joissa käytetään korkealaatuisia raaka-aineita.",
  "Breakfast: Our breakfast items will be made with high-quality ingredients, including locally sourced eggs and dairy products. We will also offer a variety of toppings and add-ons to customize each dish to our customers' preferences.": "Aamiainen: Aamiaisruokamme valmistetaan korkealaatuisista raaka-aineista, mukaan lukien paikallisesti hankitut kananmunat ja maitotuotteet. Tarjoamme myös erilaisia täytteitä ja lisukkeita, joilla voimme räätälöidä jokaisen aterian asiakkaidemme mieltymysten mukaan.",
  "Breakfast: Our breakfast menu will include classic American breakfast items such as pancakes, waffles, omelets, and breakfast sandwiches. We will also offer healthier options such as oatmeal and yogurt bowls.": "Aamiainen: Aamiaisvalikoima sisältää klassisia amerikkalaisia aamiaisruokia, kuten pannukakkuja, vohveleita, munakkaita ja aamiaisvoileipiä. Tarjoamme myös terveellisempiä vaihtoehtoja, kuten kaurapuuroa ja jogurttikulhoja.",
  "Breakfast: Our breakfast will stand out by offering a balance between traditional breakfast items and healthier alternatives. We will use fresh, locally sourced ingredients to ensure the quality and taste of our breakfast offerings. This will set us apart from other diners that offer standard breakfast fare.": "Aamiainen: Aamiaisellemme on ominaista tasapaino perinteisten aamiaistuotteiden ja terveellisempien vaihtoehtojen välillä. Käytämme tuoreita, paikallisesti hankittuja raaka-aineita varmistaaksemme aamiaistarjontamme laadun ja maun. Tämä erottaa meidät muista tavallista aamiaista tarjoavista ravintoloista.",
  "Breakfast: We will continuously innovate our breakfast menu based on customer feedback and trends. We will introduce seasonal items and special breakfast deals to keep the menu exciting and relevant. This will ensure that our breakfast offerings continue to meet the evolving needs of our customers.": "Aamiainen: Uudistamme jatkuvasti aamiaisvalikoimaamme asiakaspalautteen ja trendien perusteella. Otamme käyttöön kausiluonteisia tuotteita ja erityisiä aamiaistarjouksia, jotta menu pysyy jännittävänä ja ajankohtaisena. Näin varmistamme, että aamiaistarjontamme vastaa jatkossakin asiakkaidemme kehittyviä tarpeita.",
  "Breakfast: We will offer a variety of breakfast options that cater to the diverse tastes of families. Our breakfast menu will include traditional favorites such as pancakes, eggs, bacon, and toast, as well as healthier options like oatmeal and fruit salads. We will ensure that our breakfast menu is both diverse and delicious, setting the tone for a great day ahead.": "Aamiainen: Tarjoamme erilaisia aamiaisvaihtoehtoja perheiden erilaisiin makuihin sopiviksi. Aamiaisvalikoima sisältää perinteisiä suosikkeja, kuten pannukakkuja, kananmunia, pekonia ja paahtoleipää, sekä terveellisempiä vaihtoehtoja, kuten kaurapuuroa ja hedelmäsalaatteja. Varmistamme, että aamiaisvalikoimamme on monipuolinen ja herkullinen ja antaa hyvän pohjan hyvälle päivälle.",
  "Breakfast: We will regularly update our breakfast menu to include seasonal items and customer favorites. We will also offer breakfast catering for events and meetings.": "Aamiainen: Päivitämme aamiaisvalikoimaamme säännöllisesti kausiluonteisia tuotteita ja asiakkaiden suosikkeja. Tarjoamme myös aamiaispalveluja tapahtumiin ja kokouksiin.",
  "Business Objectives": "Yrityksen tavoitteet",
  "Business Origins": "Liiketoiminnan alkuperä",
  "Business Overview": "Yleiskatsaus liiketoimintaan",
  "Busser": "Selkeämpi",
  "By the 10th year, we aim to continuously improve our net profit margin, ensuring the financial sustainability of our business.": "Kymmenenteen vuoteen mennessä pyrimme jatkuvasti parantamaan nettovoittomarginaalia varmistaaksemme yrityksemme taloudellisen kestävyyden.",
  "By the 10th year, we aim to establish our diner as a leading player in the diner industry in Georgia, known for its unique blend of comfort food and health-conscious offerings.": "Kymmenenteen toimintavuoteen mennessä tavoitteenamme on vakiinnuttaa ruokalamme johtavaksi toimijaksi Georgian ruokalateollisuudessa, joka tunnetaan ainutlaatuisesta yhdistelmästä lohturuokaa ja terveystietoista tarjontaa.",
  "By the end of 5 years, we plan to source at least 50% of our ingredients locally, aligning with consumer preferences and supporting the local economy.": "Vuoden 5 loppuun mennessä aiomme hankkia vähintään 50 prosenttia ainesosista paikallisesti, jotta voimme vastata kuluttajien mieltymyksiin ja tukea paikallista taloutta.",
  "By the end of the 5th year, we aim to establish a loyal customer base, with a high percentage of repeat customers.": "Viidennen vuoden loppuun mennessä tavoitteenamme on luoda uskollinen asiakaskunta, jossa on suuri osuus vakioasiakkaita.",
  "COGS": "Tuotantokustannukset",
  "CSR Policy": "CSR-direktiivi",
  "Changing consumer preferences: Consumer preferences and tastes are constantly evolving, and as a result, restaurants must stay up-to-date with the latest trends and fads in order to remain competitive. Some of the current trends in the restaurant industry include the rise of fusion cuisine, the popularity of street food and food trucks, and the increasing demand for customizable and personalized dining experiences.": "Kuluttajien muuttuvat mieltymykset: Tämän vuoksi ravintoloiden on pysyttävä viimeisimpien trendien ja villitysten kärjessä pysyäkseen kilpailukykyisinä. Ravintola-alan nykyisiä suuntauksia ovat muun muassa fuusiokeittiön yleistyminen, katuruoan ja ruokarekkojen suosio sekä räätälöitävissä olevien ja yksilöllisten ruokailukokemusten kasvava kysyntä.",
  "Cleanliness": "Puhtaus",
  "Comfort Food Revival: There's been a resurgence in the demand for comfort food, a staple of diner menus. According to a Technomic study, 61% of consumers in 2019 said they enjoy visiting restaurants that offer comfort foods (Technomic).": "Lohturuoan elpyminen: Lohturuoan, joka on kuppiloiden ruokalistojen peruskamaa, kysyntä on elpymässä. Technomicin tutkimuksen mukaan 61 prosenttia kuluttajista vuonna 2019 sanoi, että he käyvät mielellään ravintoloissa, jotka tarjoavat lohturuokaa (Technomic).",
  "Competitive Advantage": "Kilpailuetu",
  "Cook": "Cook",
  "Cost": "Kustannukset",
  "Customer Decision Process": "Asiakkaan päätöksentekoprosessi",
  "Customer Feedback": "Asiakaspalaute",
  "Customer Needs: Affordable and delicious meals for breakfast, lunch, and dinner.": "Asiakkaan tarpeet: Edulliset ja herkulliset ateriat aamiaiseksi, lounaaksi ja päivälliseksi.",
  "Customer Needs: Authentic and memorable dining experience.": "Asiakkaan tarpeet: Asiakkaat: Aito ja unohtumaton ruokailukokemus.",
  "Customer Needs: Quick and convenient meals for breakfast and lunch.": "Asiakkaan tarpeet: Nopeat ja kätevät ateriat aamiaiseksi ja lounaaksi.",
  "Customer Satisfaction Score (CSAT)": "Customer Satisfaction Score (CSAT)",
  "Customer Service:": "Customer Service:",
  "Data Collection: We will calculate this from our daily sales and customer count.": "Data Collection: We will calculate this from our daily sales and customer count.",
  "Data Collection: We will collect this data through customer feedback forms and online reviews.": "Data Collection: We will collect this data through customer feedback forms and online reviews.",
  "Data Collection: We will track the number of customers and the time they spend at our diner.": "Data Collection: We will track the number of customers and the time they spend at our diner.",
  "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.": "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.",
  "Data Collection: We will track this through our social media analytics and website traffic data.": "Data Collection: We will track this through our social media analytics and website traffic data.",
  "Dec": "Joulukuu",
  "Decision-Making Process": "Päätöksentekoprosessi",
  "Definition: This is a measure of how satisfied customers are with our services and products.": "Definition: This is a measure of how satisfied customers are with our services and products.",
  "Definition: This is the average amount that each customer spends at our diner.": "Definition: This is the average amount that each customer spends at our diner.",
  "Definition: This is the level of engagement we have with customers on our online platforms.": "Definition: This is the level of engagement we have with customers on our online platforms.",
  "Definition: This is the number of times a table is occupied during a certain period.": "Definition: This is the number of times a table is occupied during a certain period.",
  "Definition: This measures the amount of food that is wasted in relation to the total food prepared.": "Definition: This measures the amount of food that is wasted in relation to the total food prepared.",
  "Demographics: Families with children, living in Atlanta, Georgia, with a medium-income level.": "Väestötiedot: lapsiperheet, jotka asuvat Atlantassa, Georgiassa, ja joiden tulotaso on mediaani.",
  "Demographics: Tourists visiting Atlanta, Georgia, looking for local cuisine.": "Väestörakenne: Georgian Atlantassa vierailevat turistit, jotka etsivät paikallista ruokaa.",
  "Demographics: Young professionals working in the vicinity of our restaurant, living in Atlanta, Georgia.": "Väestörakenne: Nuoret ammattilaiset, jotka työskentelevät ravintolamme lähellä ja asuvat Atlantassa, Georgiassa.",
  "Depreciation": "Kuoletukset",
  "Develop a franchise model and expand nationally within the next 10 years to become a recognized brand in the restaurant industry.": "Franchising-mallin kehittäminen ja valtakunnallinen laajentuminen seuraavien 10 vuoden aikana, jotta ravintolateollisuudessa voidaan saavuttaa tunnustettu tuotemerkki.",
  "Develop partnerships with local hotels and tourist attractions to increase foot traffic and attract more customers within the first six months of operation.": "Kehitetään kumppanuuksia paikallisten hotellien ja nähtävyyksien kanssa kävijämäärien lisäämiseksi ja asiakkaiden houkuttelemiseksi kuuden ensimmäisen toimintakuukauden aikana.",
  "Digital Strategy": "Digitaalinen strategia",
  "Dinner: Our dinner branding will center on the theme of 'family time'. We will promote our dinner offerings as the perfect choice for a family meal, emphasizing the comfort and enjoyment of dining together.": "Illallinen: Päivällinen: Illallisbrändimme keskittyy teemaan \"perheaika\". Mainostamme illallistarjontaamme täydellisenä valintana perheaterioille ja korostamme yhdessä syömisen mukavuutta ja nautintoa.",
  "Dinner: Our dinner items will be branded as \"May's Comfort Kitchen\" to emphasize our focus on classic American comfort food made with high-quality ingredients.": "Illalliset: May's Comfort Kitchen -nimellä korostamme, että keskitymme klassiseen amerikkalaiseen mukavuusruokaan laadukkaista raaka-aineista.",
  "Dinner: Our dinner items will be made with high-quality meats and vegetables, and we will offer homemade sides such as mashed potatoes and macaroni and cheese.": "Illallinen: Tarjoamme myös kotitekoisia lisukkeita, kuten perunamuusia ja makaronia ja juustoa.",
  "Dinner: Our dinner menu will be differentiated by our focus on family-friendly meals. We will offer dishes that are loved by both adults and children, making it easier for families to enjoy a meal together. This focus on family-friendly dining will set us apart in the market.": "Illallinen: Illallisruokalistamme eroaa toisistaan, koska keskitymme perheystävällisiin aterioihin. Tarjoamme ruokia, joista pitävät sekä aikuiset että lapset, mikä helpottaa perheiden yhteistä ateriointia. Keskittyminen perheystävälliseen ruokaan erottaa meidät markkinoilta.",
  "Dinner: Our dinner menu will feature classic American comfort food such as meatloaf, fried chicken, and pot roast. We will also offer vegetarian and gluten-free options.": "Illallinen: Illallisruokalistalla on klassisia amerikkalaisia lohturuokia, kuten lihamureketta, paistettua kanaa ja patapaistia. Tarjoamme myös kasvisruokaa ja gluteenittomia vaihtoehtoja.",
  "Dinner: The dinner menu at May's Diner will be a showcase of comfort food and family favorites. From pasta dishes to grilled meats and a variety of sides, our dinner options will be perfect for a family meal. We will also offer a selection of desserts to provide a sweet ending to the meal.": "Illallinen: May's Dinerin illallisruokalistalla on valikoima lohturuokaa ja perheen suosikkeja. Illallisvaihtoehtomme sopivat täydellisesti perheaterioihin pastaruoista grillattuun lihaan ja erilaisiin lisukkeisiin. Tarjoamme myös valikoiman jälkiruokia, joilla ateria voidaan päättää makeaan sävyyn.",
  "Dinner: We will continuously refine our dinner menu based on customer feedback and dining trends. We will introduce special dinner promotions and themed nights to enhance the dining experience. This will ensure that our dinner offerings continue to delight our customers.": "Illallinen: Asiakkaiden palautteen ja ruokailutrendien perusteella kehitämme jatkuvasti päivällisvalikoimaamme. Otamme käyttöön erityisiä illalliskampanjoita ja teemailtoja ruokailukokemuksen parantamiseksi. Näin varmistamme, että illallisruokavalio ilahduttaa asiakkaitamme jatkossakin.",
  "Dinner: We will regularly update our dinner menu to include seasonal items and customer favorites. We will also offer dinner catering for events and meetings.": "Illallinen: Päivitämme säännöllisesti päivityslistamme sisältäen kausiluonteisia tuotteita ja asiakkaiden suosikkeja. Tarjoamme myös illallisruokaa tapahtumiin ja kokouksiin.",
  "Dishwasher": "Astianpesukone",
  "Earnings Before Interest &amp; Taxes": "Tulos ennen korkoja ja veroja",
  "Earnings Before Taxes": "Tulos ennen veroja",
  "Email Marketing": "Sähköpostimarkkinointi",
  "Email Marketing: We will develop an email marketing strategy to keep our customers informed about our latest offers, events, and updates. Customers will have the option to sign up for our newsletter through our website or social media platforms. We will ensure our emails are personalized, engaging, and provide value to our subscribers.": "Sähköpostimarkkinointi: Kehitämme sähköpostimarkkinointistrategian, jonka avulla tiedotamme asiakkaillemme uusimmista tarjouksistamme, tapahtumista ja päivityksistä. Asiakkailla on mahdollisuus tilata uutiskirje verkkosivujemme tai sosiaalisen median välityksellä. Varmistamme, että sähköpostiviestimme ovat yksilöllisiä, houkuttelevia ja tarjoavat lisäarvoa tilaajillemme.",
  "Employee Roles": "Työntekijän roolit",
  "Employee Roster": "Työntekijöiden luettelo",
  "Environmental sustainability is also a key aspect of our CSR policy. We will strive to minimize our environmental impact by implementing sustainable practices such as recycling, reducing food waste, and using energy-efficient appliances. We believe that by taking responsibility for our impact on the environment, we can contribute to a sustainable future for our community.": "Ympäristön kestävyys on myös keskeinen osa yritysten yhteiskuntavastuuta koskevaa politiikkaamme. Pyrimme minimoimaan ympäristövaikutuksemme ottamalla käyttöön kestäviä käytäntöjä, kuten kierrätystä, ruokajätteen vähentämistä ja energiatehokkaiden laitteiden käyttöä. Uskomme, että ottamalla vastuun ympäristövaikutuksistamme voimme edistää yhteisömme kestävää tulevaisuutta.",
  "Evaluation of Alternatives": "Vaihtoehtojen arviointi",
  "Executive Summary": "Tiivistelmä",
  "Expand our distribution channels to include catering services and food trucks within the next seven years to reach a wider audience and increase revenue.": "Laajennamme myyntikanaviamme ateriapalveluihin ja ruokarekkoihin seuraavien seitsemän vuoden aikana, jotta voimme tavoittaa laajemman yleisön ja lisätä myyntiä.",
  "Expand our menu to include vegan and gluten-free options to cater to the growing demand for healthy and sustainable food options within the next three years.": "Laajennamme ruokalistaa vegaanisilla ja gluteenittomilla vaihtoehdoilla, jotta voimme vastata terveellisten ja kestävien ruokavaihtoehtojen kasvavaan kysyntään seuraavien kolmen vuoden aikana.",
  "Expected Technology Contribution": "Odotettu teknologinen panos",
  "Facility Maintenance:": "Facility Maintenance:",
  "Feb": "Helmikuu",
  "Finally, we are aware of the potential legal implications of copyright and trademark infringement. We have taken steps to ensure that our business name, logo, and other branding materials are unique and do not infringe on the rights of others. We also respect the intellectual property rights of others in all our operations.": "Olemme myös tietoisia tekijänoikeuksien ja tavaramerkkien rikkomisen mahdollisista oikeudellisista seurauksista. Olemme ryhtyneet toimenpiteisiin varmistaaksemme, että yrityksemme nimi, logo ja muut tuotemerkkimateriaalit ovat ainutlaatuisia eivätkä loukkaa muiden oikeuksia. Kunnioitamme myös muiden immateriaalioikeuksia kaikessa toiminnassamme.",
  "Finally, we will continuously monitor and adjust our prices as needed. This could be in response to changes in our costs, changes in the market, or changes in our customers' perceptions of value. By doing so, we can ensure that our prices always reflect the value we provide to our customers, helping to maintain their satisfaction and loyalty.": "Lisäksi seuraamme jatkuvasti hintoja ja tarkistamme niitä tarvittaessa. Tämä voi tapahtua kustannustemme muutosten, markkinoiden muutosten tai asiakkaidemme arvomaailman muutosten vuoksi. Näin voimme varmistaa, että hintamme vastaavat aina asiakkaillemme tarjoamaamme arvoa ja auttavat säilyttämään heidän tyytyväisyytensä ja uskollisuutensa.",
  "Finance": "Rahoitus",
  "Financial Summary": "Taloudellinen yhteenveto",
  "First Year": "Ensimmäinen vuosi",
  "First Year Income Statement($USD)": "Ensimmäisen vuoden tuloslaskelma($USD)",
  "Fluctuations in food prices could affect our costs. To mitigate this threat, we will work closely with our suppliers and maintain a flexible menu that allows us to adjust based on market conditions.": "Elintarvikkeiden hintojen vaihtelut voivat vaikuttaa kustannuksiimme. Tämän uhan lieventämiseksi teemme tiivistä yhteistyötä tavarantoimittajiemme kanssa ja pidämme yllä joustavaa ruokalistaa, jonka avulla voimme mukautua markkinaolosuhteisiin.",
  "Food Waste Percentage": "Food Waste Percentage",
  "Food safety is a critical concern for any dining establishment. Any incident related to foodborne illnesses could severely damage our reputation and result in significant financial losses.": "Elintarvikkeiden turvallisuus on kaikkien ateriapalveluiden kriittinen huolenaihe. Mikä tahansa elintarvikevälitteiseen sairauteen liittyvä tapaus voisi vahingoittaa vakavasti mainettamme ja johtaa merkittäviin taloudellisiin tappioihin.",
  "For Wi-Fi connectivity, we will need a high-speed internet connection, a reliable router, and Wi-Fi extenders to ensure coverage throughout the diner.": "Wi-Fi-yhteyttä varten tarvitsemme nopean internetyhteyden, luotettavan reitittimen ja Wi-Fi-laajentimet, joilla varmistetaan kattavuus koko ruokalassa.",
  "For the POS system, we will research and select a vendor who specializes in POS systems for restaurants. We will work with the vendor to customize the system to our needs. The vendor will install the hardware and software, and provide training for our staff.": "POS-järjestelmää varten tutkimme ja valitsemme toimittajan, joka on erikoistunut ravintoloiden POS-järjestelmiin. Räätälöimme yhdessä toimittajan kanssa järjestelmän tarpeisiimme sopivaksi. Palveluntarjoaja asentaa laitteiston ja ohjelmiston ja kouluttaa henkilökuntamme.",
  "For the online ordering system, we will hire a professional web developer or use a reputable online ordering platform. We will work with the developer or platform to ensure the system is user-friendly and secure. Once the system is live, we will promote it to our customers.": "Verkkotilausjärjestelmää varten palkkaamme ammattimaisen web-kehittäjän tai käytämme hyvämaineista verkkotilausalustaa. Teemme yhteistyötä kehittäjän tai alustan kanssa varmistaaksemme, että järjestelmä on käyttäjäystävällinen ja turvallinen. Kun järjestelmä on toiminnassa, otamme sen käyttöön asiakkaillemme.",
  "For the security system, we will hire a professional security company to install the cameras and alarm system. We will work with the company to ensure the system covers all areas of the diner and meets our security needs.": "Palkkaamme ammattimaisen turvallisuusalan yrityksen asentamaan kamerat ja hälytysjärjestelmän. Teemme yhteistyötä yrityksen kanssa varmistaaksemme, että järjestelmä kattaa kaikki ruokalan alueet ja täyttää turvallisuusvaatimuksemme.",
  "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.": "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.",
  "Furthermore, we will foster a culture of continuous improvement, regularly soliciting customer feedback and using this information to refine our service delivery. We will also reward our staff for exceptional service, encouraging them to consistently deliver a high level of customer service.": "Lisäksi edistämme jatkuvan parantamisen kulttuuria, keräämme säännöllisesti asiakaspalautetta ja käytämme tätä tietoa palvelumme parantamiseen. Palkitsemme myös henkilöstömme poikkeuksellisesta palvelusta ja kannustamme heitä tarjoamaan jatkuvasti korkeatasoista asiakaspalvelua.",
  "General &amp; Administrative": "Yleinen ja hallinto",
  "General Manager": "Toimitusjohtaja",
  "Gross Margin": "Bruttomarginaali",
  "Growth Strategy": "Kasvustrategia",
  "Head Chef": "Kokki",
  "Head Chef:": "Kokki:",
  "Health-Conscious Offerings: As more consumers become health-conscious, there's a growing demand for healthier options on diner menus. A 2019 Nielsen report found that 39% of North Americans prefer to eat at restaurants that offer healthier options (Nielsen).": "Terveystietoiset tarjoukset: Terveellisempien vaihtoehtojen kysyntä ruokaloiden ruokalistoilla kasvaa, kun yhä useammat kuluttajat ovat terveystietoisia. Nielsenin vuoden 2019 raportissa todettiin, että 39 prosenttia pohjoisamerikkalaisista syö mieluummin ravintoloissa, jotka tarjoavat terveellisempiä vaihtoehtoja (Nielsen).",
  "Host/Hostess": "Isäntä/emäntä",
  "However, we plan to mitigate these threats by implementing strict safety protocols to ensure the health and safety of our customers and employees. We will also conduct regular cost analyses and adjust our menu prices accordingly to maintain profitability.": "Aiomme kuitenkin lieventää näitä uhkia ottamalla käyttöön tiukat turvallisuuskäytännöt, joilla varmistetaan asiakkaidemme ja työntekijöidemme terveys ja turvallisuus. Teemme myös säännöllisiä kustannusanalyysejä ja mukautamme ruokalistamme hintoja sen mukaisesti kannattavuuden säilyttämiseksi.",
  "However, we plan to mitigate these weaknesses by conducting extensive market research and seeking advice from industry experts. We will also provide our employees with comprehensive training to ensure they are equipped to handle any challenges that may arise.": "Aiomme kuitenkin lieventää näitä heikkouksia tekemällä laajaa markkinatutkimusta ja pyytämällä neuvoja alan asiantuntijoilta. Annamme myös työntekijöillemme kattavaa koulutusta varmistaaksemme, että heillä on valmiudet selviytyä kaikista eteen tulevista haasteista.",
  "Implement a customer loyalty program to increase repeat business and customer satisfaction within the first year of operation.": "Asiakasuskollisuusohjelman toteuttaminen uusintatoiminnan ja asiakastyytyväisyyden lisäämiseksi ensimmäisenä toimintavuotena.",
  "Implement a training program for employees to improve customer service and increase customer satisfaction to 95% within the next 10 years.": "Koulutusohjelman toteuttaminen työntekijöille asiakaspalvelun parantamiseksi ja asiakastyytyväisyyden nostamiseksi 95 prosenttiin seuraavien 10 vuoden aikana.",
  "Implement an online ordering and delivery platform to reach a wider audience and increase sales by 20% within the next three years.": "Verkkotilaus- ja toimitusalustan käyttöönotto laajemman yleisön tavoittamiseksi ja myynnin kasvattamiseksi 20 prosentilla seuraavien kolmen vuoden aikana.",
  "Implementation Plan": "Täytäntöönpanosuunnitelma",
  "Implementation:": "Implementation:",
  "Importance: A higher turnover rate means more customers served and higher revenue.": "Importance: A higher turnover rate means more customers served and higher revenue.",
  "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.": "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.",
  "Importance: High online engagement can lead to increased brand awareness and customer loyalty.": "Importance: High online engagement can lead to increased brand awareness and customer loyalty.",
  "Importance: Reducing food waste can help us save costs and is also environmentally responsible.": "Importance: Reducing food waste can help us save costs and is also environmentally responsible.",
  "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.": "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.",
  "In 10 years, we aim to achieve a significant market share in the diner industry in Atlanta, Georgia.": "Tavoitteenamme on saavuttaa 10 vuoden kuluessa merkittävä markkinaosuus ravintola-alalla Atlantassa, Georgiassa.",
  "In 3 years, we aim to increase our annual growth rate to 15%, fueled by our commitment to quality and adherence to key market trends.": "Kolmen vuoden kuluessa tavoitteenamme on nostaa vuotuinen kasvuvauhtimme 15 prosenttiin, mikä perustuu sitoutumiseemme laatuun ja tärkeimpien markkinasuuntausten noudattamiseen.",
  "In addition to our value-based pricing strategy, we will also offer various promotions and discounts to attract and retain our target segment. For example, we will offer a loyalty program that rewards customers for repeat visits and referrals. We will also offer seasonal promotions and discounts on catering orders.": "Arvoon perustuvan hinnoittelustrategiamme lisäksi tarjoamme erilaisia kampanjoita ja alennuksia houkutellaksemme kohderyhmäämme ja pitääkksemme sen. Tarjoamme esimerkiksi kanta-asiakasohjelman, joka palkitsee asiakkaita toistuvista käynneistä ja suosituksista. Tarjoamme myös kausittaisia kampanjoita ja alennuksia ateriatilauksista.",
  "In conclusion, our digital strategy is designed to establish May's Diner's online presence, connect with our target audience, and drive our business growth. We believe that by effectively leveraging digital platforms, we can successfully launch our diner and become a beloved dining spot in Atlanta.": "Yhteenvetona voidaan todeta, että digitaalisen strategiamme tarkoituksena on luoda May's Dinerin verkkoläsnäolo, luoda yhteys kohderyhmäämme ja edistää liiketoimintamme kasvua. Uskomme, että digitaalisten alustojen tehokkaalla käytöllä voimme menestyksekkäästi käynnistää ruokalamme ja tulla Atlantan suosikkiravintolaksi.",
  "In conclusion, the diner industry presents a promising opportunity for May's Diner. By aligning with key market trends and leveraging our strategic location in Atlanta, we are poised to carve a niche for ourselves in the industry. As we gear up for our launch, we remain optimistic about the future and the potential success of May's Diner.": "Yhteenvetona voidaan todeta, että May's Diner tarjoaa lupaavan mahdollisuuden. Sopeutumalla tärkeimpiin markkinasuuntauksiin ja hyödyntämällä strategista sijaintiamme Atlantassa pystymme luomaan itsellemme alan markkinaraon. Valmistelemme lanseeraustamme ja suhtaudumme May's Dinerin tulevaisuuteen ja mahdolliseen menestykseen optimistisesti.",
  "In conclusion, the management structure and employee roster of May's Diner reflect the business's commitment to delivering high-quality food and exceptional customer service. With a dedicated and skilled team in place, May's Diner is well-positioned for success in the competitive Atlanta dining scene.": "Yhteenvetona voidaan todeta, että May's Dinerin hallintorakenne ja työntekijäryhmä kuvastavat yrityksen sitoutumista laadukkaan ruoan ja poikkeuksellisen asiakaspalvelun tarjoamiseen. May's Dinerilla on omistautunut ja ammattitaitoinen tiimi, ja sillä on hyvät edellytykset menestyä Atlantan kilpaillussa ravintolamaailmassa.",
  "In conclusion, we at May's Diner are committed to delivering high-quality meals and services while adhering to the highest legal and ethical standards. We believe that this commitment will not only contribute to our success but also build trust and loyalty among our customers.": "Lopuksi totean, että May's Diner on sitoutunut tarjoamaan laadukkaita aterioita ja palvelua ja noudattamaan samalla korkeimpia oikeudellisia ja eettisiä standardeja. Uskomme, että tämä sitoutuminen ei ainoastaan edistä menestystämme, vaan myös luo luottamusta ja uskollisuutta asiakkaidemme keskuudessa.",
  "In conclusion, while there are several risks associated with running a restaurant business, we are confident that our comprehensive Risk and Mitigation Plan will help us navigate any potential challenges. By prioritizing food safety, staffing, customer service, supply chain management, and pricing strategy, we are setting ourselves up for success in the competitive Atlanta restaurant market.": "Lopuksi totean, että vaikka ravintolatoiminnan harjoittamiseen liittyy useita riskejä, olemme varmoja, että kattava riskienhallinta- ja lieventämissuunnitelmamme auttaa meitä selviytymään mahdollisista haasteista. Asettamalla etusijalle elintarviketurvallisuuden, henkilöstön, asiakaspalvelun, toimitusketjun hallinnan ja hinnoittelustrategian asetamme itsemme menestymään Atlantan kilpailluilla ravintolamarkkinoilla.",
  "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.": "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.",
  "In the event of an economic downturn, we understand that consumers may have less disposable income to spend on dining out. To mitigate this risk, we will develop a pricing strategy that is competitive and affordable, without sacrificing quality. We will also implement cost-saving measures where possible, such as reducing waste and optimizing our supply chain. Additionally, we will explore alternative revenue streams, such as catering and delivery services, to diversify our income and reach new customers.": "Ymmärrämme, että talouden laskusuhdanteessa kuluttajilla voi olla vähemmän käytettävissä olevia tuloja ulkona syömiseen. Tämän riskin pienentämiseksi kehitämme hinnoittelustrategian, joka on kilpailukykyinen ja edullinen laadusta tinkimättä. Toteutamme myös mahdollisuuksien mukaan kustannussäästötoimenpiteitä, kuten jätteiden vähentämistä ja toimitusketjun optimointia. Lisäksi tutkimme vaihtoehtoisia tulovirtoja, kuten ateriapalveluja ja toimituspalveluja, monipuolistamaan tulojamme ja tavoittamaan uusia asiakkaita.",
  "In the first 2 years, we plan to integrate technology into our operations, such as digital menus and online ordering systems, to improve business efficiency and customer experience.": "Kahden ensimmäisen vuoden aikana aiomme integroida toimintaamme teknologiaa, kuten digitaalisia ruokalistoja ja online-tilausjärjestelmiä, parantaaksemme liiketoiminnan tehokkuutta ja asiakaskokemusta.",
  "In the initial 2 years, we strive to achieve a revenue target of $1,000,000.": "Kahden ensimmäisen vuoden aikana tavoitteenamme on 1 000 000 dollarin myyntitavoite.",
  "In the organizational hierarchy of May's Diner, the structure is streamlined and simple, reflecting the size and nature of the business. At the top of the hierarchy is the Owner/Manager, who is responsible for the overall operations and strategic direction of the diner. Reporting directly to the Owner/Manager are the Head Chef, Waitstaff, and the Janitorial staff. The Head Chef is in charge of the kitchen operations and menu creation, while the Waitstaff handles customer service and the Janitorial staff ensures the cleanliness and sanitation of the diner.": "May's Diner -ravintolan organisaatiohierarkian rakenne on kevyt ja yksinkertainen, mikä kuvastaa yrityksen kokoa ja luonnetta. Hierarkian huipulla on omistaja/johtaja, joka vastaa ruokalan yleisestä toiminnasta ja strategisesta suunnasta. Omistajalle/johtajalle raportoivat suoraan keittiömestari, palveluhenkilöstö ja siivoushenkilöstö. Keittiömestari vastaa keittiön toiminnasta ja ruokalistojen laatimisesta, palveluhenkilöstö vastaa asiakaspalvelusta ja siivoushenkilöstö huolehtii ruokalan siisteydestä ja hygieniasta.",
  "In today's digital age, online reviews can make or break a business. We understand that negative reviews can have a significant impact on our reputation and bottom line. To mitigate this risk, we will implement a proactive approach to customer service, ensuring that all customer complaints and concerns are addressed in a timely and professional manner. We will also encourage satisfied customers to leave positive reviews online, and we will work with local influencers and bloggers to promote our brand and generate positive buzz.": "Nykypäivän digitaalisella aikakaudella verkkoarvostelut voivat tehdä tai rikkoa yrityksen. Ymmärrämme, että negatiivisilla arvosteluilla voi olla merkittävä vaikutus maineeseen ja kannattavuuteen. Tämän riskin pienentämiseksi otamme käyttöön ennakoivan lähestymistavan asiakaspalveluun ja varmistamme, että kaikki asiakkaiden valitukset ja huolenaiheet käsitellään nopeasti ja ammattimaisesti. Kannustamme myös tyytyväisiä asiakkaita jättämään positiivisia arvosteluja verkkoon ja teemme yhteistyötä paikallisten vaikuttajien ja bloggaajien kanssa tuotemerkkimme edistämiseksi ja positiivisen tietoisuuden lisäämiseksi.",
  "In-Store Promotions": "Myymälän sisäiset myynninedistämistoimet",
  "Income Taxes": "Tuloverot",
  "Increase brand awareness in Atlanta by distributing flyers and running social media ads to reach 10,000 potential customers within the first year of operation.": "Lisäsimme brändin tunnettuutta Atlantassa levittämällä esitteitä ja käyttämällä sosiaalisen median mainoksia, joilla tavoitimme 10 000 potentiaalista asiakasta ensimmäisen toimintavuoden aikana.",
  "Increased competition: As mentioned earlier, the restaurant industry is a highly competitive market, with new restaurants opening up all the time. This increased competition can make it challenging for businesses to stand out and attract customers, particularly in crowded urban areas like Atlanta.": "Lisääntynyt kilpailu: Kuten aiemmin mainittiin, ravintola-ala on erittäin kilpaillut markkina-alue, ja uusia ravintoloita avataan jatkuvasti. Lisääntynyt kilpailu voi vaikeuttaa yritysten erottumista ja asiakkaiden houkuttelemista, erityisesti Atlantan kaltaisilla ruuhkaisilla kaupunkialueilla.",
  "Increased demand for healthy and sustainable food options: In recent years, there has been a growing trend towards healthier and more sustainable food options, with consumers becoming more conscious of the impact of their food choices on their health and the environment. As a result, there has been a rise in demand for plant-based and organic food options, as well as a focus on reducing food waste and using locally sourced ingredients.": "Terveellisten ja kestävien elintarvikevaihtoehtojen kysynnän kasvu: Viime vuosina on ollut havaittavissa kasvava suuntaus kohti terveellisempiä ja kestävämpiä elintarvikevaihtoehtoja, ja kuluttajat ovat tulleet entistä tietoisemmiksi siitä, miten heidän elintarvikevalintansa vaikuttavat heidän terveyteensä ja ympäristöönsä. Tämän seurauksena kasvipohjaisten ja luonnonmukaisten ruokavaihtoehtojen kysyntä on kasvanut, samoin kuin ruokahävikin vähentäminen ja paikallisesti hankittujen raaka-aineiden käyttö.",
  "Industry Overview": "Toimialan yleiskatsaus",
  "Information Search": "Tiedonhaku",
  "Initial Investment($USD)": "Alkuperäinen investointi($USD)",
  "Interest Expense": "Korkokulut",
  "Investment Item": "Sijoituskohteet",
  "Investment item 1: Construction - We will hire a reputable construction company to build our restaurant according to our specifications and design. This investment item will cost us $500,000.": "Investointikohde 1: Rakentaminen - Palkkaamme hyvämaineisen rakennusliikkeen rakentamaan ravintolamme määrittelyjemme ja suunnitelmiemme mukaisesti. Tämä investointikohde maksaa meille 500 000 dollaria.",
  "Investment item 2: Furnishings - We will purchase high-quality furniture and fixtures for our restaurant, including tables, chairs, lighting, and decor. This investment item will cost us $300,000.": "Investointikohde 2: Kalusteet - Hankimme ravintolaan laadukkaita huonekaluja ja kalusteita, kuten pöytiä, tuoleja, valaistusta ja sisustusta. Tämä investointikohde maksaa meille 300 000 dollaria.",
  "Investment item 3: Equipment - We will purchase state-of-the-art kitchen equipment, including ovens, stoves, refrigerators, and dishwashers, to ensure that we can prepare our food efficiently and to the highest standards. This investment item will cost us $100,000.": "Pääomaerä 3: Laitteet - Hankimme uusimmat keittiövälineet, kuten uunit, liedet, jääkaapit ja astianpesukoneet, jotta voimme valmistaa ruokamme tehokkaasti ja korkeimpien standardien mukaisesti. Tämä investointikohde maksaa meille 100 000 dollaria.",
  "Investment item 4: Working Capital - We will set aside $100,000 to cover our operational expenses, such as rent, utilities, payroll, and marketing, until our business becomes profitable.": "Sijoituskohde 4: Käyttöpääoma - Sijoitamme 100 000 dollaria sivuun toimintakustannusten, kuten vuokran, yleishyödyllisten palveluiden, palkanmaksun ja markkinoinnin, kattamiseksi, kunnes liiketoimintamme muuttuu kannattavaksi.",
  "Jan": "Jan",
  "Janitorial Staff:": "Siivoushenkilöstö:",
  "Jul": "Heinäkuu",
  "Jun": "Jun",
  "KPIs": "KPIs",
  "Key Activities": "Tärkeimmät toimet",
  "Key Market Trends": "Tärkeimmät markkinasuuntaukset",
  "Labor shortages and rising labor costs: The restaurant industry has been facing a significant labor shortage in recent years, with many businesses struggling to find and retain skilled workers. At the same time, labor costs have been rising, putting additional pressure on businesses to find ways to cut costs and increase efficiency.": "Työvoimapula ja työvoimakustannusten nousu: Ravintola-alalla on viime vuosina ollut merkittävä työvoimapula, ja monilla yrityksillä on vaikeuksia löytää ja pitää ammattitaitoisia työntekijöitä. Samaan aikaan työvoimakustannukset ovat nousseet, mikä aiheuttaa lisäpaineita yrityksille löytää keinoja kustannusten vähentämiseksi ja tehokkuuden lisäämiseksi.",
  "Lastly, we believe in giving back to the community that supports us. We aim to establish partnerships with local charities and participate in community events. This will not only allow us to contribute to our community but also increase our visibility and build a positive brand image.": "Lisäksi uskomme, että meidän on annettava takaisin yhteisölle, joka tukee meitä. Aiomme tehdä yhteistyötä paikallisten hyväntekeväisyysjärjestöjen kanssa ja osallistua yhteisön tapahtumiin. Näin voimme paitsi antaa panoksemme yhteisöllemme, myös lisätä näkyvyyttämme ja rakentaa positiivista brändimielikuvaa.",
  "Legal Consideration": "Legal Consideration",
  "Local Newspaper Advertising": "Mainonta paikallisissa sanomalehdissä",
  "Local Sourcing: There is an increasing trend toward sourcing ingredients locally. A 2019 survey by the National Restaurant Association found that 67% of consumers prefer to eat at restaurants that source local ingredients (National Restaurant Association).": "Paikallinen hankinta: Ainesosat hankitaan yhä useammin paikallisista lähteistä. National Restaurant Associationin vuonna 2019 tekemän tutkimuksen mukaan 67 prosenttia kuluttajista syö mieluummin ravintoloissa, jotka hankkivat paikallisia raaka-aineita (National Restaurant Association).",
  "Long-term Objectives": "Pitkän aikavälin tavoitteet",
  "Lunch: Our lunch branding will revolve around the idea of a 'mid-day boost'. We will promote our lunch offerings as the ideal choice for a satisfying and energizing mid-day meal, highlighting the diversity and freshness of our menu.": "Lounas: Lounasbrändimme keskittyy \"lounasboostin\" ajatukseen. Mainostamme lounastarjontaamme ihanteellisena vaihtoehtona tyydyttävälle ja virkistävälle lounasruokailulle ja korostamme ruokalistamme monipuolisuutta ja tuoreutta.",
  "Lunch: Our lunch items will be branded as \"May's Deli Favorites\" to emphasize our focus on freshly made sandwiches and salads.": "Lounas: May's Deli Favourites -nimellä korostamme, että keskitymme tuoreisiin voileipiin ja salaatteihin.",
  "Lunch: Our lunch menu will be differentiated by the variety of options we offer. We will cater to different dietary needs and preferences, offering vegetarian, vegan, and gluten-free options. This will make our lunch menu appealing to a wider range of customers, setting us apart from competitors.": "Lounas: Lounasruokalistamme erottuu tarjoamiemme vaihtoehtojen moninaisuudella. Otamme huomioon erilaiset ruokavaliot ja mieltymykset ja tarjoamme kasvis-, vegaani- ja gluteenittomia vaihtoehtoja. Tämä tekee lounasvalikoimastamme houkuttelevan laajemmalle asiakaskunnalle ja erottaa meidät kilpailijoistamme.",
  "Lunch: Our lunch menu will include a variety of sandwiches, salads, and soups. We will also offer daily specials such as grilled cheese and tomato soup, and chicken pot pie.": "Lounas: Lounaslistalla on erilaisia voileipiä, salaatteja ja keittoja. Tarjoamme myös päivittäisiä erikoisuuksia, kuten grillattua juustoa ja tomaattikeittoa sekä kanapatapiirakkaa.",
  "Lunch: Our lunch menu will provide a mix of light and hearty meals to cater to different appetites. We will offer a range of sandwiches, salads, soups, and main dishes that will satisfy both adults and children alike. The lunch menu will be designed to provide a mid-day boost, keeping our customers energized for the rest of their day.": "Lounas: Lounasruokalistalla on tarjolla kevyitä ja suolaisia aterioita eri ruokahaluihin sopiviksi. Tarjolla on erilaisia voileipiä, salaatteja, keittoja ja pääruokia, jotka tyydyttävät sekä aikuisia että lapsia. Lounasmenu on suunniteltu tarjoamaan lounasaikaan piristystä ja pitämään asiakkaamme virkeinä loppupäivää varten.",
  "Lunch: Our sandwiches will be made with freshly baked bread and high-quality meats and cheeses. Our salads will feature locally sourced produce and homemade dressings.": "Lounas: Lounas: Voileipämme valmistetaan tuoreesta leivästä ja laadukkaista lihatuotteista ja juustoista. Salaatissamme on paikallisia vihanneksia ja kotitekoisia kastikkeita.",
  "Lunch: We will regularly update our lunch menu to include seasonal items and customer favorites. We will also offer lunch catering for events and meetings.": "Lounas: Lounasruokalistamme päivitetään säännöllisesti sisältäen kausiluonteisia tuotteita ja asiakkaiden suosikkeja. Tarjoamme myös lounasruokaa tapahtumiin ja kokouksiin.",
  "Lunch: We will regularly update our lunch menu to keep it fresh and appealing. We will introduce new dishes and rotate some items based on seasonality and customer preferences. This will ensure that our lunch offerings remain exciting and varied.": "Lounas: Lounaslistaa päivitetään säännöllisesti, jotta se pysyy tuoreena ja houkuttelevana. Otamme käyttöön uusia ruokalajeja ja vaihdamme joitakin ruokalajeja sesongin ja asiakkaiden mieltymysten mukaan. Näin varmistetaan, että lounastarjontamme pysyy jännittävänä ja monipuolisena.",
  "Management": "Hallinto",
  "Management Structure": "Hallintorakenne",
  "Mar": "Mar",
  "Market Development": "Markkinoiden kehitys",
  "Marketing": "Markkinointi",
  "Marketing Manager": "Markkinointipäällikkö",
  "Marketing and Promotion:": "Marketing and Promotion:",
  "May": "Toukokuu",
  "May's Diner believes in hiring the most qualified, dedicated, and passionate individuals who can contribute to the business's success. The recruitment process will begin with a thorough job analysis to identify the skills, qualifications, and experience required for each position. This will be followed by advertising the positions through various channels, including local newspapers, job boards, and social media platforms.": "May's Diner uskoo palkkaavansa pätevimmät, omistautuneimmat ja intohimoisimmat henkilöt, jotka voivat edistää yrityksen menestystä. Rekrytointiprosessi alkaa perusteellisella työpaikka-analyysillä, jossa selvitetään kussakin tehtävässä vaadittavat taidot, pätevyys ja kokemus. Tämän jälkeen työpaikat ilmoitetaan eri kanavissa, kuten paikallisissa sanomalehdissä, työpaikkatauluissa ja sosiaalisen median foorumeilla.",
  "May's Diner is also committed to the ongoing development of our staff. We will provide opportunities for staff to attend relevant workshops and seminars, and we will conduct regular performance reviews to identify areas for improvement and development. We believe that by investing in our staff, we can ensure the highest quality service for our customers and contribute to the success of the diner.": "May's Diner on myös sitoutunut henkilöstön jatkuvaan kehittämiseen. Tarjoamme henkilöstölle mahdollisuuksia osallistua asiaankuuluviin työpajoihin ja seminaareihin, ja suoritamme säännöllisiä suoritusarviointeja, joissa kartoitetaan parannus- ja kehittämiskohteita. Uskomme, että panostamalla henkilöstöömme voimme varmistaa asiakkaillemme korkeimman mahdollisen palvelutason ja edistää ruokalan menestystä.",
  "May's Diner is an upcoming dining establishment located in the heart of Atlanta, Georgia. Our main focus is to serve delicious breakfast, lunch, and dinner to our valued customers in a warm and welcoming environment. We are a team of five dedicated staff members, committed to providing exceptional service and mouth-watering meals. Our primary customer segments include families who are seeking a comfortable and friendly dining experience.": "May's Diner on nouseva ravintola Atlantan sydämessä Georgiassa. Ensisijainen tavoitteemme on palvella arvostettuja asiakkaitamme herkullisella aamiaisella, lounaalla ja illallisella lämpimässä ja kutsuvassa ympäristössä. Olemme viiden omistautuneen työntekijän tiimi, joka on sitoutunut tarjoamaan poikkeuksellista palvelua ja herkullisia aterioita. Tärkeimmät asiakassegmenttimme ovat perheitä, jotka etsivät viihtyisää ja ystävällistä ruokailukokemusta.",
  "May's Diner is committed to fair and equitable hiring practices. We encourage applications from all qualified individuals, regardless of race, gender, age, or disability. We are also committed to providing reasonable accommodations for candidates with disabilities during the recruitment process.": "May's Diner on sitoutunut oikeudenmukaisiin ja tasapuolisiin palkkauskäytäntöihin. Kannustamme kaikkia päteviä henkilöitä hakemaan hakemuksia rodusta, sukupuolesta, iästä tai vammaisuudesta riippumatta. Olemme myös sitoutuneet tekemään kohtuullisia mukautuksia vammaisille hakijoille rekrytointiprosessin aikana.",
  "May's Diner is more than just a dining establishment; it's a place where customers can enjoy the comfort of home-cooked meals for breakfast, lunch, and dinner. We believe in the power of good food to bring people together, and we are committed to offering a menu that caters to a wide range of tastes and dietary preferences. As part of our product development strategy, we will regularly review and update our menu based on customer feedback and food trends.": "May's Diner on enemmän kuin pelkkä ruokapaikka; se on paikka, jossa asiakkaat voivat nauttia mukavasti kotiruokaa aamiaisella, lounaalla ja päivällisellä. Uskomme hyvän ruoan voimaan yhdistää ihmisiä, ja olemme sitoutuneet tarjoamaan ruokalistaa, joka vastaa monenlaisia makuja ja ruokavaliota. Osana tuotekehitysstrategiaamme tarkistamme ja päivitämme ruokalistamme säännöllisesti asiakaspalautteen ja ruokatrendien perusteella.",
  "May's Diner was founded with the vision of providing our customers with a unique dining experience that is both affordable and enjoyable. Our founder, May, has always been passionate about cooking and has spent years perfecting her recipes. She wanted to share her love for food with the world and decided to open up her own restaurant. May's Diner is a family-owned business that is committed to providing our customers with quality food and excellent customer service.": "May's Diner perustettiin visiosta tarjota asiakkaillemme ainutlaatuinen ruokailukokemus, joka on sekä edullinen että miellyttävä. Perustajamme May on aina ollut intohimoinen ruoanlaittoihminen, ja hän on käyttänyt vuosia reseptiensä hiomiseen. Hän halusi jakaa rakkautensa ruokaan maailman kanssa ja päätti avata oman ravintolan. May's Diner on perheyritys, joka on sitoutunut tarjoamaan asiakkaillemme korkealaatuista ruokaa ja erinomaista asiakaspalvelua.",
  "May’s Diner recognizes the importance of Corporate Social Responsibility (CSR) and is committed to operating in an economically, socially, and environmentally responsible manner. We strive to contribute positively to our local community in Atlanta, Georgia. We will regularly engage with the local community through initiatives such as sponsoring local events, supporting local suppliers, and providing employment opportunities for residents.": "May's Diner tunnustaa yritysten sosiaalisen vastuun merkityksen ja on sitoutunut toimimaan taloudellisesti, sosiaalisesti ja ympäristöllisesti vastuullisesti. Pyrimme antamaan myönteisen panoksen paikallisyhteisöllemme Atlantassa, Georgiassa. Olemme säännöllisesti vuorovaikutuksessa paikallisyhteisön kanssa esimerkiksi sponsoroimalla paikallisia tapahtumia, tukemalla paikallisia toimittajia ja tarjoamalla työllistymismahdollisuuksia asukkaille.",
  "Medium-term Objectives": "Keskipitkän aikavälin tavoitteet",
  "Menu": "Valikko",
  "Menu Planning and Food Preparation:": "Menu Planning and Food Preparation:",
  "Mitigation:": "Vähennys:",
  "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.": "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.",
  "Moreover, we recognize the importance of protecting our customers' privacy. We have implemented strict data protection policies and practices to ensure that our customers' personal information is kept confidential and secure. We comply with all relevant data protection laws and do not share our customers' information without their consent.": "Lisäksi tiedostamme, että asiakkaidemme yksityisyyden suojaaminen on tärkeää. Olemme ottaneet käyttöön tiukat tietosuojakäytännöt ja -käytännöt varmistaaksemme, että asiakkaidemme henkilötiedot pysyvät luottamuksellisina ja turvallisina. Noudatamme kaikkia asiaankuuluvia tietosuojalakeja emmekä luovuta asiakkaidemme tietoja ilman heidän suostumustaan.",
  "Moreover, we see great potential in partnering with delivery apps to make our dishes accessible to customers who prefer to enjoy our meals at home. As we expand our physical locations, we will also look into partnerships with property developers and business districts to identify prime locations for our diners.": "Lisäksi näemme suurta potentiaalia yhteistyökumppanuudessa toimitussovellusten kanssa, jotta asiakkaat, jotka nauttivat ateriat mieluummin kotona, voivat saada ruokamme käyttöönsä. Kun laajennamme fyysisiä toimipisteitämme, harkitsemme myös kumppanuuksia kiinteistökehittäjien ja liikekeskusten kanssa, jotta voimme löytää parhaat paikat ruokailijoillemme.",
  "Net Income": "Nettotulos",
  "Nov": "Marraskuu",
  "Objective:": "Kohde:",
  "Oct": "Lokakuu",
  "Offer daily specials and promotions to attract new customers and increase sales within the first six months of operation.": "Tarjoa päivittäisiä erikoistarjouksia ja kampanjoita uusien asiakkaiden houkuttelemiseksi ja myynnin lisäämiseksi ensimmäisten kuuden kuukauden aikana.",
  "Once the need is recognized, the customer's next step is to search for information to satisfy that need. We anticipate that our customers will primarily use online channels for their search. Therefore, we will ensure our presence on various digital platforms, including social media, search engines, and local directories. We will provide comprehensive information about our menu, pricing, location, and ambiance on these platforms. We will also encourage customer reviews and ratings to provide credible information to potential customers.": "Kun tarve on tunnistettu, asiakas etsii seuraavaksi tietoa, jolla tarve voidaan tyydyttää. Odotamme, että asiakkaamme käyttävät etsimiseen pääasiassa verkkokanavia. Siksi varmistamme läsnäolomme eri digitaalisilla alustoilla, kuten sosiaalisessa mediassa, hakukoneissa ja paikallisissa hakemistoissa. Tarjoamme näillä alustoilla kattavaa tietoa ruokalistastamme, hinnoista, sijainnista ja tunnelmasta. Tulemme myös edistämään asiakkaiden arvosteluja ja arvioita, jotta voimme tarjota uskottavaa tietoa potentiaalisille asiakkaille.",
  "Once we have a clear understanding of what our customers value, we will set our prices to reflect this value. For example, if our customers highly value our fresh, locally sourced ingredients, we may price our meals slightly higher to reflect this. However, we will always ensure that our prices remain affordable for our target market.": "Kun meillä on selkeä käsitys siitä, mitä asiakkaamme arvostavat, asetamme hintamme vastaamaan tätä arvoa. Jos asiakkaamme esimerkiksi arvostavat suuresti tuoreita, paikallisia raaka-aineita, saatamme hinnoitella ateriat hieman korkeammalla hinnalla. Varmistamme kuitenkin aina, että hintamme pysyvät kohtuullisina kohderyhmällemme.",
  "One of our key success factors is having a good chef. This ensures that we can consistently deliver high-quality food that meets the expectations of our customers.": "Yksi tärkeimmistä menestystekijöistämme on hyvä kokki. Näin varmistamme, että pystymme tarjoamaan jatkuvasti korkealaatuista ruokaa, joka vastaa asiakkaidemme odotuksia.",
  "Online Advertising: We will leverage online advertising platforms like Google Ads and Facebook Ads to reach a wider audience. We will use targeted advertising to reach potential customers in Atlanta and the surrounding areas. We will also use remarketing strategies to reconnect with users who have shown interest in our diner.": "Verkkomainonta: Hyödynnämme verkkomainonta-alustoja, kuten Google Ads ja Facebook Ads, tavoittaaksemme laajemman yleisön. Käytämme kohdennettua mainontaa tavoittaaksemme potentiaalisia asiakkaita Atlantassa ja lähialueilla. Käytämme myös uudelleenmarkkinointistrategioita saadaksemme uudelleen yhteyden käyttäjiin, jotka ovat osoittaneet kiinnostusta ruokapaikkaamme kohtaan.",
  "Online Engagement Rate": "Online Engagement Rate",
  "Online Ordering System: Although we primarily operate through a physical location, we recognize the importance of having an online presence. We will implement an online ordering system that will allow our customers to place orders for takeout or delivery.": "Verkkotilausjärjestelmä: Vaikka toimimme pääasiassa fyysisen toimipisteen kautta, tiedostamme verkkopalvelun merkityksen. Otamme käyttöön online-tilausjärjestelmän, jonka avulla asiakkaamme voivat tehdä tilauksia nouto- tai toimitustilauksia varten.",
  "Online Reputation Management: We understand that online reviews significantly influence customers' dining decisions. Therefore, we will actively manage our online reputation by encouraging satisfied customers to leave positive reviews on platforms like Yelp and Google. We will also promptly respond to any negative reviews in a professional manner and take appropriate actions to resolve any issues.": "Verkkomaineen hallinta: Ymmärrämme, että verkkoarvosteluilla on merkittävä vaikutus asiakkaiden ruokailupäätöksiin. Siksi hoidamme aktiivisesti verkkomaineemme rohkaisemalla tyytyväisiä asiakkaita jättämään positiivisia arvosteluja Yelpin ja Googlen kaltaisille alustoille. Vastaamme myös negatiivisiin arvosteluihin nopeasti ja ammattimaisesti ja ryhdymme asianmukaisiin toimiin ongelmien ratkaisemiseksi.",
  "Open a second location in a high-traffic area within the next five years to increase market share and revenue.": "Toisen toimipisteen avaaminen vilkkaasti liikennöidyllä alueella seuraavan viiden vuoden aikana markkinaosuuden ja myynnin kasvattamiseksi.",
  "Operating Expenses": "Toimintakustannukset",
  "Operations": "Operaatio",
  "Opportunities": "Mahdollisuudet",
  "Organizational Hierarchy": "Organisaatiohierarkia",
  "Other Expenses": "Muut asiat",
  "Our business model is based on a physical location, which allows us to create a cozy, homely atmosphere that can attract customers seeking a comfortable dining experience.": "Liiketoimintamallimme perustuu fyysiseen sijaintiin, jonka avulla voimme luoda viihtyisän ja kodikkaan ilmapiirin, joka voi houkutella asiakkaita, jotka etsivät mukavaa ruokailukokemusta.",
  "Our employees will be trained to provide friendly, efficient, and attentive service. We will emphasize the importance of greeting customers warmly, promptly taking their orders, and serving their meals in a timely manner. Our staff will also be trained to handle customer inquiries and complaints professionally and effectively, ensuring that any issues are resolved to the customer’s satisfaction.": "Henkilökuntamme on koulutettu tarjoamaan ystävällistä, tehokasta ja huomaavaista palvelua. Korostamme, että on tärkeää tervehtiä asiakkaita lämpimästi, ottaa tilaukset vastaan nopeasti ja tarjoilla ateriat ajallaan. Henkilökuntamme koulutetaan myös käsittelemään asiakkaiden tiedusteluja ja valituksia ammattimaisesti ja tehokkaasti ja varmistamaan, että kaikki ongelmat ratkaistaan asiakasta tyydyttävällä tavalla.",
  "Our first strength lies in our location. Being situated in Atlanta, Georgia, we are in a bustling area with a high population density. This provides us with a large potential customer base.": "Ensimmäinen vahvuutemme on sijaintimme. Koska sijaitsemme Atlantassa, Georgiassa, olemme vilkkaasti liikennöidyllä alueella, jossa on suuri väestötiheys. Tämä tarjoaa meille suuren potentiaalisen asiakaskunnan.",
  "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.": "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.",
  "Our lack of experience in managing a restaurant may lead to some initial hiccups in operations.": "Kokemuksen puute ravintoloiden hallinnoinnista saattaa aiheuttaa alkuvaiheen ongelmia toiminnassa.",
  "Our location in Atlanta, Georgia is a bustling city with a diverse population, providing us with a large and varied customer base.": "Sijaintimme Atlantassa, Georgiassa, on elinvoimainen kaupunki, jossa on monipuolinen väestö, joka tarjoaa meille laajan ja monipuolisen asiakaskunnan.",
  "Our market development strategy will also encompass the creation of a strong digital presence. We understand that in today’s digital age, a physical location is not enough to ensure business success. Therefore, we plan to establish a robust online presence through a dedicated website and active participation on social media platforms. This will not only help us reach more customers but also enable us to engage with them effectively.": "Markkinoiden kehittämisstrategiaamme kuuluu myös vahvan digitaalisen läsnäolon luominen. Ymmärrämme, että nykyisellä digitaalisella aikakaudella fyysinen sijainti ei riitä varmistamaan liiketoiminnan menestystä. Siksi aiomme luoda vankan verkkoläsnäolon oman verkkosivuston ja aktiivisen osallistumisen kautta sosiaalisen median foorumeille. Tämä auttaa meitä paitsi saavuttamaan enemmän asiakkaita myös olemaan tehokkaasti vuorovaikutuksessa heidän kanssaan.",
  "Our menu will be designed to cater to the tastes of families with medium-income. We will offer a variety of dishes for breakfast, lunch, and dinner, including vegetarian and gluten-free options. Our ingredients will be of high quality, and we will ensure that our food is fresh and delicious.": "Ruokalistamme räätälöidään keskituloisten perheiden makuun. Tarjoamme erilaisia ruokia aamiaiseksi, lounaaksi ja päivälliseksi, myös kasvisruokaa ja gluteenittomia vaihtoehtoja. Ainesosamme ovat korkealaatuisia, ja varmistamme, että ruokamme on tuoretta ja herkullista.",
  "Our primary target segment is families with medium-income in Atlanta, Georgia. To attract this segment, we will use the following advertising tactics:": "Ensisijainen kohderyhmämme on keskituloiset perheet Atlantassa, Georgiassa. Tähän ryhmään kohdistamiseksi käytämme seuraavia mainostaktiikoita:",
  "Our primary target segment will be families with medium-income. We have chosen this segment because they are the most significant group of potential customers in our area. Furthermore, they are looking for affordable and delicious meals, which is precisely what we offer.": "Ensisijainen kohderyhmämme ovat keskituloiset perheet. Olemme valinneet tämän segmentin, koska se on merkittävin potentiaalinen asiakasryhmä alueellamme. Lisäksi he etsivät kohtuuhintaisia ja herkullisia aterioita, ja juuri niitä me tarjoamme.",
  "Our team is small but efficient, consisting of five dedicated employees. This allows us to maintain a high level of quality control and provide personalized service to our customers.": "Tiimimme on pieni mutta tehokas, ja siihen kuuluu viisi omistautunutta työntekijää. Näin voimme taata korkean laadunvarmistuksen ja tarjota asiakkaillemme henkilökohtaista palvelua.",
  "Our value-based pricing strategy will involve setting prices based on the perceived value of our products and services. We will take into account factors such as the quality of our ingredients, the freshness of our food, and the overall dining experience we offer. We will also regularly review our prices to ensure that they remain competitive and aligned with our target segment's expectations.": "Arvoon perustuva hinnoittelustrategiamme perustuu siihen, että hinnoittelumme perustuu tuotteidemme ja palveluidemme koettuun arvoon. Otamme huomioon muun muassa ainesosiemme laadun, ruokamme tuoreuden ja tarjoamamme ruokailukokemuksen kokonaisuuden. Tarkistamme myös säännöllisesti hintoja varmistaaksemme, että ne pysyvät kilpailukykyisinä ja vastaavat kohderyhmämme odotuksia.",
  "Overall, we believe that our value-based pricing strategy, combined with our various promotions and discounts, will allow us to offer affordable and delicious meals while still generating a profit and building a loyal customer base.": "Kaiken kaikkiaan uskomme, että arvoon perustuva hinnoittelustrategiamme yhdistettynä erilaisiin kampanjoihin ja alennuksiin antaa meille mahdollisuuden tarjota kohtuuhintaisia ja herkullisia aterioita ja samalla tehdä voittoa ja rakentaa uskollista asiakaskuntaa.",
  "Owner/Manager:": "Omistaja/johtaja:",
  "Partner with local food bloggers and influencers to increase brand awareness and attract more customers within the next two years.": "Tee yhteistyötä paikallisten ruokabloggaajien ja vaikuttajien kanssa tunnettuuden lisäämiseksi ja asiakkaiden houkuttelemiseksi seuraavien kahden vuoden aikana.",
  "Partnerships": "Kumppanuudet",
  "Partnerships with Food Delivery Apps: Given the growing popularity of food delivery services, we will partner with apps like Uber Eats and Grubhub. This will allow us to reach customers who prefer to enjoy their meals at home, thereby expanding our customer base and increasing our sales.": "Kumppanuudet ruoanjakelusovellusten kanssa: Koska ruoanjakelupalvelut ovat yhä suositumpia, teemme yhteistyötä Uber Eatsin ja Grubhubin kaltaisten sovellusten kanssa. Näin voimme tavoittaa asiakkaat, jotka nauttivat ateriansa mieluummin kotona, jolloin voimme laajentaa asiakaskuntaamme ja lisätä myyntiämme.",
  "Point of Sale (POS) System: We have decided to implement a user-friendly POS system that will help us manage transactions, track inventory, and analyze sales patterns. The system will be tailored to meet the specific needs of a diner business like ours.": "Myyntipistejärjestelmä: Olemme päättäneet ottaa käyttöön käyttäjäystävällisen myyntipistejärjestelmän, jonka avulla voimme hallita liiketoimia, seurata varastoa ja analysoida myyntitapahtumia. Järjestelmä räätälöidään meidän kaltaisemme ravintolayrityksen erityistarpeisiin.",
  "Positioning": "Paikannus",
  "Post-Purchase Behavior": "Oston jälkeinen käyttäytyminen",
  "Pricing Strategy": "Hinnoittelustrategia",
  "Product Branding": "Tuotteen brändäys",
  "Product Description": "Tuotteen kuvaus",
  "Product Development": "Tuotekehitys",
  "Product Differentiation": "Tuotteiden eriyttäminen",
  "Product Strategy": "Tuotestrategia",
  "Professional Example Plan: May's Diner": "Ammatillinen esimerkkisuunnitelma: May's Diner",
  "Providing free Wi-Fi will enhance the customer experience at our diner, encouraging them to stay longer and potentially order more. It can also attract customers who are looking for a place to work or study.": "Ilmaisen Wi-Fi:n tarjoaminen parantaa asiakaskokemusta ruokalassamme, kannustaa heitä viipymään pidempään ja mahdollisesti tilaamaan enemmän. Se voi myös houkutella asiakkaita, jotka etsivät paikkaa työskentelyyn tai opiskeluun.",
  "Purchase Decision": "Ostopäätös",
  "Purchasing Behavior: They tend to visit restaurants that offer a unique and memorable experience.": "Ostokäyttäytyminen: He käyvät yleensä ravintoloissa, jotka tarjoavat ainutlaatuisen ja mieleenpainuvan kokemuksen.",
  "Purchasing Behavior: They tend to visit restaurants that offer good value for money.": "Ostokäyttäytyminen: He käyvät yleensä ravintoloissa, jotka tarjoavat hyvää vastinetta rahalle.",
  "Purchasing Behavior: They tend to visit restaurants that offer quick and efficient service.": "Ostokäyttäytyminen: Heillä on taipumus käydä ravintoloissa, jotka tarjoavat nopeaa ja tehokasta palvelua.",
  "Quality Control": "Quality Control",
  "Quality Control:": "Quality Control:",
  "Rationale: Billboards are an effective way to reach a large audience in a specific area. Objective: To increase brand awareness and attract new customers. Activities: We will place billboards in high-traffic areas in Atlanta, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Perustelu: Julisteet ovat tehokas tapa tavoittaa suuri yleisö tietyllä alueella. Tavoite: Lisätä tuotemerkin tunnettuutta ja houkutella uusia asiakkaita. Toimet: Asetamme Atlantan vilkkaasti liikennöidyille alueille mainostauluja, joissa korostetaan ruokalistaa, tarjouksia ja alennuksia. Mainostamme myös yhteystietomme ja sijaintimme.",
  "Rationale: Email marketing is an effective way to reach our target segment directly. Objective: To increase brand awareness and attract new customers. Activities: We will collect email addresses from our customers and use them to send promotional emails. We will also offer discounts and promotions to customers who sign up for our email list.": "Perustelu: Sähköpostimarkkinointi on tehokas tapa tavoittaa kohderyhmämme suoraan. Tavoite: Lisätä brändin tunnettuutta ja hankkia uusia asiakkaita. Toimet: Keräämme asiakkaidemme sähköpostiosoitteet ja käytämme niitä mainossähköpostien lähettämiseen. Tarjoamme myös alennuksia ja kampanjoita asiakkaille, jotka ilmoittautuvat sähköpostilistalle.",
  "Rationale: In-store promotions are an effective way to attract customers who are already in our area. Objective: To increase sales and attract new customers. Activities: We will offer discounts and promotions to customers who visit our diner during specific hours or on specific days. We will also offer loyalty programs to encourage repeat business. In conclusion, at May's Diner, we will focus on providing exceptional service to our customers and using effective advertising tactics to attract our target segment. We are confident that our Service Strategy and Advertising Strategy will help us achieve our business objectives and become a successful restaurant in Atlanta, Georgia.": "Perustelu: Myymälän sisäiset myynninedistämistoimet ovat tehokas tapa houkutella asiakkaita, jotka ovat jo alueella. Tavoite: Myynnin lisääminen ja uusien asiakkaiden houkutteleminen. Toimet: Tarjoamme alennuksia ja kampanjoita asiakkaille, jotka käyvät ravintolassamme tiettyinä aikoina tai tiettyinä päivinä. Tarjoamme myös kanta-asiakasohjelmia kannustaaksemme asiakkaitamme käymään toistamiseen. Lopuksi totean, että May's Dinerissa keskitymme tarjoamaan asiakkaillemme erinomaista palvelua ja käyttämään tehokkaita myynninedistämistaktiikoita kohdeyleisömme houkuttelemiseksi. Olemme vakuuttuneita siitä, että palvelustrategiamme ja mainosstrategiamme auttavat meitä saavuttamaan liiketoimintatavoitteemme ja tulemaan menestyväksi ravintolaksi Atlantassa, Georgiassa.",
  "Rationale: Local newspapers are a popular source of information for families in our area. Objective: To increase brand awareness and attract new customers. Activities: We will place ads in local newspapers, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Perustelu: Paikalliset sanomalehdet ovat suosittu tietolähde alueemme perheille. Tavoite: Lisätä brändin tunnettuutta ja houkutella uusia asiakkaita. Toimet: Laitamme paikallislehdissä mainoksia, joissa korostetaan ruokalistaa, kampanjoita ja alennuksia. Ilmoitamme myös yhteystietomme ja sijaintimme.",
  "Rationale: Social media is an effective way to reach our target segment, as many families use social media platforms regularly. Objective: To increase brand awareness and attract new customers. Activities: We will create social media accounts on Facebook, Instagram, and Twitter and post engaging content regularly. We will also run targeted ads on these platforms to reach our target segment.": "Perustelu: Sosiaalinen media on tehokas tapa tavoittaa kohderyhmämme, sillä monet perheet käyttävät sosiaalista mediaa säännöllisesti. Tavoite: Lisätä tuotemerkin tunnettuutta ja houkutella uusia asiakkaita. Toimet: Luomme tilit Facebookiin, Instagramiin ja Twitteriin ja julkaisemme säännöllisesti kiinnostavaa sisältöä. Sijoitamme myös kohdennettuja mainoksia näillä alustoilla kohderyhmämme tavoittamiseksi.",
  "Recognition of Need": "Kysynnän tunnistaminen",
  "Recruitment": "Rekrytointi",
  "Rent": "Vuokraa",
  "Responsibilities: - Assist the general manager with daily operations - Manage and supervise employees in the absence of the general manager - Assist with inventory and ordering supplies - Handle customer complaints and resolve issues - Assist with scheduling and payroll - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Tehtävät: - Avustat toimitusjohtajaa päivittäisissä toiminnoissa - Johdat ja valvot henkilökuntaa toimitusjohtajan poissa ollessa - Avustat inventoinnissa ja tarvikkeiden tilaamisessa - Käsittelet asiakasvalituksia ja ratkaiset ongelmat - Avustat aikataulujen laatimisessa ja palkanlaskennassa - Avustat siivouksessa ja sulkemistehtävissä Hakijavaatimukset: - Lukion päättötodistus tai vastaava - Aikaisempi kokemus ravintola- tai asiakaspalvelutehtävistä - Vahvat johtamis- ja kommunikointitaidot - Kyky työskennellä nopeatempoisessa toimintaympäristössä - Ravintolatoiminnan ja alan trendejä koskevat tiedot.",
  "Responsibilities: - Clear and clean tables between customers - Assist servers with customer needs - Maintain cleanliness and organization of the dining area - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a busser or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills Overall, May's Diner will require a diverse team of employees to ensure the success of the restaurant. Each employee position plays a crucial role in the daily operations and customer satisfaction. The candidate requirements for each position reflect the necessary skills and experience needed to excel in their respective roles. With the right team in place, May's Diner can become a thriving restaurant in the Atlanta, Georgia area.": "Tehtävät: - Pöytien tyhjentäminen ja siivoaminen asiakkaiden välillä - Tarjoilijoiden avustaminen asiakkaiden tarpeissa - Ruokailutilan siisteyden ja järjestyksen ylläpitäminen - Avustaminen siivous- ja sulkemistehtävissä Hakijavaatimukset: - Aikaisempi kokemus tarjoilijana tai vastaavassa tehtävässä - Kyky työskennellä nopeatempoisessa ympäristössä - Vahva huomio yksityiskohtiin ja organisointitaidot Kaiken kaikkiaan May's Diner tarvitsee monipuolista työntekijäjoukkoa varmistaakseen ravintolan menestyksen. Jokaisella työntekijällä on tärkeä rooli päivittäisessä toiminnassa ja asiakastyytyväisyydessä. Kunkin toimen hakijavaatimukset heijastavat tarvittavia taitoja ja kokemusta, joita tarvitaan, jotta työntekijä voi loistaa omassa tehtävässään. Oikean tiimin avulla May's Dinerista voi tulla kukoistava ravintola Atlantan, Georgian alueella.",
  "Responsibilities: - Create and develop menu items - Manage and train kitchen staff - Ensure food quality and consistency - Manage inventory and order supplies as needed - Maintain kitchen cleanliness and safety standards - Develop and maintain relationships with local farmers and suppliers Candidate Requirements: - Culinary degree or equivalent experience - 5+ years of experience as a head chef or executive chef - Knowledge of local and seasonal ingredients - Ability to work in a fast-paced environment - Strong leadership and communication skills": "Tehtävät: - Luo ja kehitä ruokalajeja - Johda ja kouluta keittiöhenkilökuntaa - Varmista ruoan laatu ja johdonmukaisuus - Hallinnoi varastoa ja tilaa tarvikkeita tarpeen mukaan - Ylläpidä keittiön siisteys- ja turvallisuusstandardeja - Luo ja ylläpidä suhteita paikallisiin viljelijöihin ja tavarantoimittajiin Hakijavaatimukset: - Ruoanvalmistajan tutkinto tai vastaava kokemus - Yli 5 vuoden kokemus keittiömestarina tai johtavana kokkina - Paikallisten ja kausiluonteisten raaka-aineiden tuntemus - Kyky työskennellä nopeatempoisessa ympäristössä - Vahvat johtamis- ja viestintätaidot.",
  "Responsibilities: - Develop and implement marketing strategies to increase brand awareness and customer traffic - Manage social media accounts and online presence - Plan and execute events and promotions - Analyze and report on marketing metrics - Collaborate with the general manager to develop business strategies Candidate Requirements: - Bachelor's degree in marketing or related field - 3+ years of experience in marketing, preferably in the restaurant industry - Knowledge of social media platforms and digital marketing - Strong communication and analytical skills - Ability to work independently and as part of a team": "Tehtävät: - Kehitä ja toteuta markkinointistrategioita brändin tunnettuuden ja asiakasliikenteen lisäämiseksi - Hallinnoi sosiaalisen median tilejä ja verkkoläsnäoloa - Suunnittele ja toteuta tapahtumia ja kampanjoita - Analysoi markkinointimittareita ja raportoi niistä - Kehitä liiketoimintastrategioita yhteistyössä toimitusjohtajan kanssa Hakijavaatimukset: - Markkinoinnin tai siihen liittyvän alan kandidaatin tutkinto - Vähintään 3 vuoden markkinointikokemus, mieluiten vieraanvaraisuudesta - Sosiaalisen median alustojen ja digitaalisen markkinoinnin tuntemus - Vahvat kommunikointi- ja analyyttiset kyvyt - Kyky työskennellä itsenäisesti ja tiimin jäsenenä.",
  "Responsibilities: - Greet customers and seat them at tables - Manage reservations and waitlists - Answer customer questions and make recommendations - Maintain cleanliness and organization of the front of the house - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a host/hostess or in a similar role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Tehtävät: - Asiakkaiden tervehtiminen ja pöytiin istuttaminen - Varausten ja jonotuslistojen hallinta - Asiakkaiden kysymyksiin vastaaminen ja suositusten antaminen - Siisteyden ja järjestyksen ylläpitäminen ravintolan etuosassa - Siivouksessa ja sulkemistehtävissä avustaminen Hakijavaatimukset: - Aikaisempi kokemus isäntänä/emäntänä tai vastaavassa tehtävässä - Ystävällinen ja ulospäinsuuntautunut persoonallisuus - Kyky työskennellä nopeatempoisessa ympäristössä - Vahvat viestintä- ja asiakaspalvelutaidot.",
  "Responsibilities: - Greet customers and take orders - Serve food and drinks in a timely and professional manner - Answer customer questions and make recommendations - Maintain cleanliness and organization of dining area - Handle cash and credit card transactions - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Tehtävät: - Asiakkaiden tervehtiminen ja tilausten vastaanottaminen - Ruoan ja juomien tarjoilu oikea-aikaisesti ja ammattimaisesti - Asiakkaiden kysymyksiin vastaaminen ja suositusten antaminen - Ruokailutilan siisteyden ja järjestyksen ylläpitäminen - Baari- ja luottokorttitapahtumien hoitaminen - Avustaminen siivous- ja sulkemistehtävissä Hakijavaatimukset: - Lukion päättötodistus tai vastaava - Aikaisempi kokemus ravintola- tai asiakaspalvelutehtävistä - Ystävällinen ja ulospäinsuuntautunut persoonallisuus - Kyky työskennellä nopeatempoisessa ympäristössä - Vahvat viestintä- ja asiakaspalvelutaidot.",
  "Responsibilities: - Mix and serve alcoholic and non-alcoholic beverages - Maintain cleanliness and organization of the bar area - Handle cash and credit card transactions - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a bartender or in a similar role - Knowledge of alcoholic and non-alcoholic beverages - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Tehtävät: - Alkoholijuomien ja alkoholittomien juomien sekoittaminen ja tarjoilu - Siisteyden ja järjestyksen ylläpitäminen baarialueella - Baari- ja luottokorttitapahtumien käsittely - Avustaminen inventoinnissa ja tarvikkeiden tilaamisessa - Turvallisuus- ja puhtaanapito-ohjeiden noudattaminen - Avustaminen siivouksessa ja sulkemistehtävissä Hakijavaatimukset: - Aikaisempi kokemus baarimikkona tai vastaavassa tehtävässä - Alkoholijuomien ja alkoholittomien juomien tuntemus - Kyky työskennellä nopeatempoisessa ympäristössä - Vahvat viestintä- ja asiakaspalvelutaidot.",
  "Responsibilities: - Oversee all operations of the restaurant - Manage and supervise all employees - Develop and implement business strategies to increase revenue and profitability - Ensure customer satisfaction by maintaining high-quality food and service - Manage inventory and order supplies as needed - Develop and maintain relationships with vendors and suppliers Candidate Requirements: - Bachelor's degree in business or related field - 5+ years of experience in restaurant management - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Tehtävät: - Ohjaa kaikkia ravintolan toimintoja - Johda ja valvo kaikkia työntekijöitä - Kehitä ja toteuta liiketoimintastrategioita myynnin ja kannattavuuden lisäämiseksi - Varmista asiakastyytyväisyys ylläpitämällä laadukasta ruokaa ja palvelua - Hallinnoi varastoa ja tilaa tarvikkeita tarpeen mukaan - Rakenna ja ylläpidä suhteita tavarantoimittajiin ja myyjiin Hakijavaatimukset: - Kauppatieteiden kandidaatin tutkinto liiketaloudesta tai siihen liittyvältä alalta - Vähintään 5 vuoden kokemus ravintoloiden johtamisesta - Vahvat johtamis- ja viestintätaidot - Kyky työskennellä nopeatempoisessa ympäristössä - Ravintolatoiminnan ja alan trendien tuntemus.",
  "Responsibilities: - Prepare and cook menu items - Maintain kitchen cleanliness and safety standards - Assist with inventory and ordering supplies - Follow recipes and portion control guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a line cook or prep cook - Knowledge of basic cooking techniques and food safety guidelines - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Tehtävät: - Valmista ja kypsennä ruokalajit - Pidä yllä keittiön siisteyttä ja turvallisuusstandardeja - Avustat inventoinnissa ja tarvikkeiden tilaamisessa - Noudatatat reseptejä ja annosvalvontaohjeita - Avustat siivouksessa ja sulkemistehtävissä Hakijavaatimukset: - Aikaisempi kokemus linjakokkina tai esivalmistelijana - Peruskypsennystekniikoiden ja elintarviketurvallisuutta koskevien ohjeiden tuntemus - Kyky työskennellä nopeatempoisessa ympäristössä - Vahva yksityiskohtien huomioiminen ja organisointikyky.",
  "Responsibilities: - Wash and sanitize dishes, utensils, and kitchen equipment - Assist with kitchen cleaning and organization - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a dishwasher or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Tehtävät: - Astioiden, ruokailuvälineiden ja keittiövälineiden pesu ja desinfiointi - Avustaminen keittiön siivouksessa ja organisoinnissa - Avustaminen inventoinnissa ja tarvikkeiden tilaamisessa - Turvallisuus- ja hygieniaohjeiden noudattaminen - Avustaminen siivous- ja sulkemistehtävissä Hakijavaatimukset: - Aikaisempi kokemus astianpesijänä tai vastaavassa tehtävässä - Kyky työskennellä nopeatempoisessa ympäristössä - Vahva huomio yksityiskohtiin ja organisointikyky.",
  "Revenue": "Tulot",
  "Risk 1: Failure to Attract Enough Customers": "Riski 1: Ei saada riittävästi asiakkaita.",
  "Risk 2: Inadequate Staffing": "Riski 2: Riittämätön henkilöstö",
  "Risk 3: Food Safety Issues": "Riski 3: Elintarviketurvallisuusongelmat",
  "Risk 4: Economic Downturn": "Riski 4: Talouden taantuma",
  "Risk 5: Business Interruption Due to Unforeseen Circumstances": "Riski 5: Odottamattomista olosuhteista johtuva liiketoiminnan keskeytyminen.",
  "Risk and Mitigation": "Riskit ja niiden lieventäminen",
  "Risk and Mitigation Plan": "Riski ja sen lieventämissuunnitelma",
  "Risk: Economic Downturn": "Riski: Talouden taantuma",
  "Risk: Food Safety Concerns": "Riski: Huoli elintarvikkeiden turvallisuudesta",
  "Risk: Negative Online Reviews": "Riski: Kielteiset arvostelut verkossa",
  "Risk: Staffing Shortages": "Riski: Henkilöstöpula",
  "Risk: Supply Chain Disruptions": "Riski: Toimitusketjun häiriöt",
  "STP": "STP",
  "SWOT Analysis": "SWOT-analyysi",
  "Screening of the applicants will be conducted through a review of resumes and cover letters, followed by initial phone interviews. Shortlisted candidates will then be invited for in-person interviews at the diner. The interview process will involve a combination of behavioral and situational questions, designed to assess the candidate's skills, experience, and fit with the diner's culture. Reference checks will be conducted for the final candidates to verify their employment history and qualifications.": "Hakijat valitaan ansioluetteloiden ja saatekirjeiden perusteella, minkä jälkeen tehdään ensimmäiset puhelinhaastattelut. Tämän jälkeen valitut hakijat kutsutaan henkilökohtaisiin haastatteluihin ravintolaan. Haastatteluprosessi sisältää käyttäytymiseen ja tilanteeseen liittyviä kysymyksiä, joiden tarkoituksena on arvioida hakijan taitoja, kokemusta ja sopivuutta ruokalan kulttuuriin. Lopullisille ehdokkaille tehdään referenssitarkistukset heidän työhistoriansa ja pätevyytensä tarkistamiseksi.",
  "Search Engine Optimization (SEO): To ensure our website is easily discoverable by potential customers, we will optimize it for search engines. We will use relevant keywords related to our business and location, such as \"diner in Atlanta\" or \"breakfast in Atlanta\". We will also regularly update our website with fresh, quality content to improve our search engine rankings.": "Hakukoneoptimointi (SEO): Jotta mahdolliset asiakkaat löytäisivät sivustomme helposti, optimoimme sen hakukoneita varten. Käytämme merkityksellisiä avainsanoja, jotka liittyvät liiketoimintaamme ja sijaintiimme, kuten \"diner in Atlanta\" tai \"breakfast in Atlanta\". Lisäksi päivitämme verkkosivujamme säännöllisesti tuoreella ja laadukkaalla sisällöllä hakukoneiden sijoitusten parantamiseksi.",
  "Security System: We will install a comprehensive security system that includes CCTV cameras and an alarm system to ensure the safety of our employees and customers.": "Turvajärjestelmä: Asennamme kattavan turvajärjestelmän, joka sisältää valvontakamerat ja hälytysjärjestelmän, jolla varmistetaan työntekijöidemme ja asiakkaidemme turvallisuus.",
  "Segment 1: Families - This segment represents the primary customer persona for May's Diner. These are medium-income families living in Atlanta, Georgia. They value quality food and a friendly, welcoming environment where they can enjoy a meal together. Their needs include a diverse menu that caters to different age groups and dietary preferences, affordable pricing, and a kid-friendly atmosphere. Their purchasing behavior typically revolves around dining out during weekends or special occasions.": "Segmentti 1: Perheet - Tämä segmentti edustaa May's Dinerin ensisijaista asiakaskuntaa. He ovat keskituloisia perheitä, jotka asuvat Atlantassa, Georgiassa. He arvostavat laadukasta ruokaa ja ystävällistä, viihtyisää ympäristöä, jossa he voivat nauttia aterian yhdessä. Heidän tarpeisiinsa kuuluu monipuolinen ruokalista, joka vetoaa eri ikäryhmiin ja ruokavalioihin, kohtuulliset hinnat ja lapsiystävällinen ilmapiiri. Heidän ostokäyttäytymisensä keskittyy yleensä ulkona syömiseen viikonloppuisin tai erityistilaisuuksissa.",
  "Segment 1: Families with medium-income": "Segmentti 1: Keskituloiset perheet",
  "Segment 2: Young Professionals - This segment represents young, career-oriented individuals who are looking for a quick, convenient, and satisfying meal. They are typically time-pressed and prefer dining options that offer takeaway or quick service. Their needs include a variety of healthy, fast, and easy-to-eat food options. They are likely to dine during weekdays, especially for breakfast and lunch.": "Segmentti 2: Nuoret ammattilaiset - Tämä segmentti edustaa nuoria, urasuuntautuneita ihmisiä, jotka etsivät nopeaa, kätevää ja tyydyttävää ateriaa. Heillä on yleensä kiire ja he suosivat noutoruokaa tai pikaruokaa. He haluavat erilaisia terveellisiä, nopeita ja helposti syötäviä aterioita. He syövät ulkona pääasiassa arkisin, erityisesti aamiaisella ja lounaalla.",
  "Segment 2: Young professionals": "Segmentti 2: Nuoret ammattilaiset",
  "Segment 3: Seniors - This segment represents the elderly population in Atlanta who enjoy dining out for the social experience it provides. They prefer a quiet and comfortable dining environment with a traditional menu. Their needs include easy-to-read menus, comfortable seating, and attentive service. They are likely to dine during off-peak hours and can become loyal customers if satisfied with the service and food quality.": "Segmentti 3: Seniorit - Tämä segmentti edustaa Atlantan iäkkäämpää väestöä, joka nauttii ulkona syömisestä, koska se on sosiaalinen kokemus. He suosivat rauhallista ja viihtyisää ympäristöä ja perinteistä ruokalistaa. Heidän tarpeisiinsa kuuluvat helposti luettavat ruokalistat, mukavat istuimet ja huomaavainen palvelu. He käyvät todennäköisesti syömässä ulkona ruuhka-aikojen ulkopuolella, ja heistä voi tulla uskollisia asiakkaita, jos he ovat tyytyväisiä palveluun ja ruoan laatuun.",
  "Segment 3: Tourists": "Segmentti 3: Matkailijat",
  "Segmentation": "Segmentointi",
  "Sep": "Syyskuu",
  "Server": "Tarjoilija",
  "Service Strategy": "Palvelustrategia",
  "Short-term Objectives": "Lyhyen aikavälin tavoitteet",
  "Situation Analysis": "Tilanneanalyysi",
  "Social Media Advertising": "Mainonta sosiaalisessa mediassa",
  "Social Media Presence: Social media is a powerful tool for businesses to connect with their customers. We will establish our presence on popular platforms like Instagram, Facebook, and Twitter. We will use these platforms to share updates, promote our meals, and engage with our followers. We will also run contests and special promotions to encourage user engagement and attract new followers.": "Sosiaalinen media: Sosiaalinen media on tehokas väline, jonka avulla yritykset voivat olla yhteydessä asiakkaisiinsa. Luomme läsnäolomme suosituilla alustoilla, kuten Instagramissa, Facebookissa ja Twitterissä. Käytämme näitä alustoja päivitysten jakamiseen, aterioidemme mainostamiseen ja vuorovaikutukseen seuraajiemme kanssa. Järjestämme myös kilpailuja ja erikoistarjouksia, joilla kannustamme käyttäjiä sitoutumaan ja houkuttelemme uusia seuraajia.",
  "Starter Example Plan: May's Diner": "Aloitussuunnitelma: May's Diner",
  "Strengths": "Vahvuudet",
  "Strong partnerships are crucial for business growth. We plan to forge strategic alliances with local farmers and suppliers, as part of our commitment to providing fresh, quality ingredients in our meals. These partnerships will not only ensure the quality of our products but also support local businesses, contributing to the growth of the local economy.": "Vahvat kumppanuudet ovat ratkaisevan tärkeitä liiketoiminnan kasvulle. Aiomme solmia strategisia kumppanuuksia paikallisten maanviljelijöiden ja toimittajien kanssa osana sitoutumistamme tuoreiden ja laadukkaiden raaka-aineiden tarjoamiseen aterioissamme. Nämä kumppanuudet eivät ainoastaan takaa tuotteidemme laatua, vaan myös tukevat paikallisia yrityksiä ja edistävät paikallistalouden kasvua.",
  "Table Turnover Rate": "Table Turnover Rate",
  "Targeting": "Kohderyhmät",
  "Technology Implementation": "Teknologian käyttöönotto",
  "Technology Integration: The use of technology in the diner industry is on the rise. From digital menus to online ordering systems, technology is becoming an integral part of the diner experience. A 2020 report by Toast found that 95% of restaurant owners noticed an improvement in their business efficiency due to the integration of technology (Toast).": "Teknologian integrointi: Teknologian käyttö ravintolatoiminnassa on kasvussa. Teknologiasta on tulossa olennainen osa ravintolakokemusta, aina digitaalisista ruokalistoista online-tilausjärjestelmiin. Toastin vuonna 2020 tekemässä raportissa todettiin, että 95 prosenttia ravintoloitsijoista huomasi teknologian integroinnin parantaneen heidän liiketoimintansa tehokkuutta (Toast).",
  "Technology Management": "Teknologian hallinta",
  "Technology Requirements": "Teknologiavaatimukset",
  "Technology Selection": "Teknologian valinta",
  "Technology Strategy": "Teknologiastrategia",
  "Technology and innovation: The restaurant industry has seen a significant amount of technological innovation in recent years, with the rise of online ordering and delivery platforms, mobile payment systems, and digital menus. These technological advancements have made it easier for customers to order and pay for their food, while also allowing restaurants to streamline their operations and reach a wider audience.": "Teknologia ja innovaatiot: Ravintola-alalla on viime vuosina tehty paljon teknologisia innovaatioita, kuten online-tilaus- ja toimitusalustojen, mobiilimaksujärjestelmien ja digitaalisten ruokalistojen yleistyminen. Nämä teknologiset edistysaskeleet ovat helpottaneet asiakkaiden ruoan tilaamista ja maksamista, ja samalla ravintolat ovat voineet optimoida toimintansa ja tavoittaa laajemman yleisön.",
  "The Head Chef is in charge of the kitchen operations, including menu creation, food preparation, and kitchen staff management. The Head Chef ensures that all dishes are prepared to the highest standards and that the kitchen operates efficiently and safely. The ideal candidate for this role should have culinary training, experience in a similar role, and a passion for creating delicious and innovative dishes.": "Keittiömestari vastaa keittiötoiminnoista, kuten ruokalistojen laatimisesta, ruoanvalmistuksesta ja keittiöhenkilökunnan johtamisesta. Keittiömestari varmistaa, että kaikki ruoat valmistetaan korkeimpien standardien mukaisesti ja että keittiö toimii tehokkaasti ja turvallisesti. Ihanteellisella hakijalla tähän tehtävään tulisi olla kulinaristin tutkinto, kokemusta vastaavasta tehtävästä ja intohimoa herkullisten ja innovatiivisten ruokien luomiseen.",
  "The Janitorial Staff ensures that May's Diner is clean and sanitary at all times. Their duties include cleaning the dining area, kitchen, and restrooms, as well as taking out the trash and recycling. The ideal candidate for this role should have previous experience in a janitorial role, a strong work ethic, and a keen attention to detail.": "Siivoushenkilöstö varmistaa, että May's Diner on aina puhdas ja hygieeninen. Heidän tehtäviinsä kuuluu ruokailutilan, keittiön ja wc-tilojen siivoaminen sekä roskien vieminen ja kierrätys. Ihanteellisella hakijalla tähän tehtävään tulisi olla aiempaa kokemusta siivoustehtävistä, vahva työmoraali ja tarkkaa silmää yksityiskohdille.",
  "The Owner/Manager is responsible for the overall operation of May's Diner. This includes strategic planning, financial management, marketing, and customer relations. The Owner/Manager also oversees the hiring and training of staff, ensuring that all employees are well-equipped to deliver excellent service. The ideal candidate for this role should have previous experience in restaurant management, strong leadership skills, and a passion for the food industry.": "Omistaja/johtaja on vastuussa May's Dinerin yleisestä toiminnasta. Tähän kuuluvat strateginen suunnittelu, taloushallinto, markkinointi ja asiakassuhteet. Omistaja/päällikkö valvoo myös henkilökunnan palkkaamista ja kouluttamista ja varmistaa, että kaikilla työntekijöillä on hyvät valmiudet tarjota erinomaista palvelua. Ihanteellisella hakijalla tähän tehtävään tulisi olla aiempaa kokemusta ravintolan johtamisesta, vahvat johtamistaidot ja intohimo elintarvikealaa kohtaan.",
  "The Owner/Manager will oversee the training process, with the Head Chef responsible for training the kitchen staff and the Owner/Manager and experienced Waitstaff responsible for training the new Waitstaff. The training will involve a combination of on-the-job training, shadowing experienced staff, and formal training sessions.": "Omistaja/johtaja valvoo koulutusprosessia siten, että keittiömestari vastaa keittiöhenkilökunnan kouluttamisesta ja omistaja/johtaja ja kokenut palveluhenkilökunta uuden palveluhenkilökunnan kouluttamisesta. Koulutukseen sisältyy yhdistelmä työpaikalla tapahtuvaa koulutusta, kokeneen henkilökunnan seuraamista ja virallisia koulutustilaisuuksia.",
  "The POS system will require hardware such as a cash register, card reader, and receipt printer. The software will need to be customized to our specific needs. We will also need a reliable internet connection to ensure smooth operations.": "POS-järjestelmä vaatii laitteiston, kuten kassakoneen, kortinlukijan ja kuittitulostimen. Ohjelmisto on räätälöitävä meidän erityistarpeisiimme. Tarvitsemme myös luotettavan internetyhteyden, jotta toiminta olisi sujuvaa.",
  "The POS system will streamline our operations by managing transactions swiftly and accurately. It will also provide valuable insights into our sales trends, helping us make informed decisions about menu changes and promotional activities.": "POS-järjestelmä optimoi toimintamme hoitamalla maksutapahtumat nopeasti ja tarkasti. Se antaa myös arvokasta tietoa myyntitrendistämme ja auttaa meitä tekemään tietoon perustuvia päätöksiä ruokalistan muutoksista ja kampanjoista.",
  "The Waitstaff are the face of May's Diner, responsible for providing excellent customer service. Their duties include taking orders, serving food, handling payments, and ensuring that customers have a positive dining experience. The ideal candidates for these roles should have previous experience in a customer service role, excellent communication skills, and a friendly and outgoing personality.": "Palveluhenkilökunta on May's Dinerin kasvot, ja sen vastuulla on tarjota erinomaista asiakaspalvelua. Heidän tehtäviinsä kuuluu tilausten vastaanottaminen, ruoan tarjoilu, maksujen käsittely ja sen varmistaminen, että asiakkailla on myönteinen ruokailukokemus. Ihanteellisilla hakijoilla näihin tehtäviin tulisi olla aiempaa kokemusta asiakaspalvelutehtävistä, erinomaiset viestintätaidot sekä ystävällinen ja ulospäinsuuntautunut persoonallisuus.",
  "The concept of May's Diner was born out of a desire to create a dining space that offers both quality and comfort. We recognized a gap in the market for a diner that not only serves exceptional food but also provides a homely atmosphere for families to connect and bond over meals. Our physical location is strategically situated in a family-friendly neighborhood, making it convenient for our primary customer segment.": "May's Diner -konsepti syntyi halusta luoda ruokailutila, joka tarjoaa sekä laatua että mukavuutta. Tunnistimme, että markkinoilla oli aukko ruokapaikalle, joka tarjoilisi paitsi erinomaista ruokaa myös kodikkaan ilmapiirin, jossa perheet voisivat olla yhdessä ja lähentyä toisiaan aterioiden aikana. Fyysinen sijaintimme sijaitsee strategisesti hyvällä paikalla perheystävällisellä alueella, joka on kätevä tärkeimmälle asiakassegmentillemme.",
  "The decision-making process at May's Diner is largely centralized, with the Owner/Manager making the majority of the strategic and operational decisions. However, there is a degree of autonomy granted to the Head Chef in terms of menu development and kitchen management. The Waitstaff and Janitorial staff are encouraged to provide feedback and suggestions to improve service delivery and diner operations.": "May's Dinerin päätöksentekoprosessi on pitkälti keskitetty, ja omistaja/johtaja tekee useimmat strategiset ja operatiiviset päätökset. Keittiömestari saa kuitenkin jonkin verran itsenäisyyttä ruokalistan kehittämisessä ja keittiön johtamisessa. Palveluhenkilökuntaa ja siivoushenkilökuntaa kannustetaan antamaan palautetta ja tekemään ehdotuksia palvelun ja ruokalan toiminnan parantamiseksi.",
  "The diner industry is a vibrant and dynamic sector in the United States. According to the National Restaurant Association, in 2020, there were over 70,000 diners across the country, generating approximately $23.5 billion in sales (National Restaurant Association). This reflects the significant role diners play in the overall restaurant industry and the wider economy. As a soon-to-be entrant in this industry, our business, May's Diner, is strategically positioned in Atlanta, Georgia. Atlanta has a rich culinary history and a diverse food culture, making it a prime location for our diner. Our operational model is based on a physical distribution channel, which aligns with the industry's traditional model of providing a warm, welcoming environment for customers to enjoy their meals. Our offerings will span across breakfast, lunch, and dinner, catering to a wide range of food preferences. The diner industry is largely characterized by its broad menu offerings, with breakfast items being particularly popular. According to a report by Mintel, in 2019, 70% of diner customers ordered breakfast items at any time of the day (Mintel).": "Ravintola-ala on elinvoimainen ja dynaaminen ala Yhdysvalloissa. Kansallisen ravintola-alan järjestön (National Restaurant Association) mukaan vuonna 2020 koko maassa oli yli 70 000 ruokapaikkaa, jotka tuottivat noin 23,5 miljardin dollarin tulot (National Restaurant Association). Tämä kuvastaa ruokailijoiden merkittävää roolia koko ravintola-alalla ja laajemmin taloudessa. Yrityksemme May's Diner, joka on pian uusi tulokas tällä alalla, on strategisesti hyvin sijoitettu Atlantassa, Georgiassa. Atlantassa on rikas kulinaarinen historia ja monipuolinen ruokakulttuuri, joten se on ihanteellinen sijaintipaikka ruokapaikallemme. Toimintamallimme perustuu fyysiseen jakelukanavaan, joka vastaa alan perinteistä mallia tarjota asiakkaille lämmin, kutsuva ympäristö, jossa he voivat nauttia aterioistaan. Tarjontamme kattaa aamiaisen, lounaan ja päivällisen ja palvelee monenlaisia makumieltymyksiä. Ruokapaikkatoimialalle on ominaista laaja ruokalistatarjonta, ja aamiaistuotteet ovat erityisen suosittuja. Mintelin raportin mukaan 70 prosenttia diner-asiakkaista tilasi aamiaistuotteita mihin vuorokaudenaikaan tahansa vuonna 2019 (Mintel).",
  "The distinguishing factor that sets May's Diner apart from other dining establishments is our commitment to quality and service. Our key success factors are rooted in the culinary skills of our excellent chef, who has years of experience in the food industry. Our chef's expertise allows us to offer a diverse menu that caters to a wide range of tastes and preferences. Additionally, we believe in the power of excellent service and strive to ensure that every customer feels valued and welcomed in our establishment.": "May's Diner eroaa muista ateriapalveluyrityksistä sitoutumisemme laatuun ja palveluun on erottava tekijä. Menestyksemme avaintekijät ovat erinomaisen kokkimme kulinaariset taidot, jolla on vuosien kokemus elintarvikealalta. Keittiömestarimme asiantuntemuksen ansiosta voimme tarjota monipuolisen ruokalistan, joka palvelee monenlaisia makuja ja mieltymyksiä. Lisäksi uskomme erinomaisen palvelun voimaan ja pyrimme varmistamaan, että jokainen asiakas tuntee itsensä arvostetuksi ja tervetulleeksi toimipaikkaamme.",
  "The final stage of the customer decision process is the post-purchase behavior. We understand that a positive dining experience can lead to repeat business and referrals. Therefore, we will focus on delivering a high-quality dining experience that meets or exceeds customer expectations. We will encourage feedback and promptly address any issues or concerns. We will also engage with our customers post-dining through follow-up emails or text messages, asking for their reviews and offering discounts on their next visit. This will not only help us in retaining our customers but also in turning them into advocates for our diner.\"": "Asiakkaan päätöksentekoprosessin viimeinen vaihe on oston jälkeinen käyttäytyminen. Ymmärrämme, että myönteinen ruokailukokemus voi johtaa toistamiseen ja suosituksiin. Siksi keskitymme tarjoamaan laadukkaan ruokailukokemuksen, joka täyttää tai ylittää asiakkaiden odotukset. Kannustamme antamaan palautetta ja käsittelemme kaikki ongelmat tai huolenaiheet nopeasti. Otamme myös yhteyttä asiakkaisiimme aterian jälkeen lähettämällä seurantasähköposteja tai tekstiviestejä, joissa pyydämme asiakkailta arvosteluja ja tarjoamme alennuksia heidän seuraavalle vierailulleen. Tämä ei ainoastaan auta meitä pitämään asiakkaitamme, vaan tekee heistä myös ruokapaikkamme puolestapuhujia.",
  "The food and dining industry is highly competitive, especially in a city like Atlanta. However, we are confident that our unique offerings and commitment to quality will help us stand out.": "Ruoka- ja ravintola-ala on hyvin kilpailtu, varsinkin Atlantan kaltaisessa kaupungissa. Olemme kuitenkin vakuuttuneita siitä, että ainutlaatuisen tarjontamme ja sitoutumisemme laatuun auttavat meitä erottumaan muista.",
  "The growing awareness and demand for locally sourced food provide us with an opportunity to collaborate with local farmers and suppliers, potentially reducing our costs and enhancing our menu.": "Paikallisesti tuotetun ruoan kasvava tunnettuus ja kysyntä antaa meille mahdollisuuden tehdä yhteistyötä paikallisten viljelijöiden ja toimittajien kanssa, mikä voi mahdollisesti vähentää kustannuksia ja parantaa ruokalistaa.",
  "The growing trend of experiential dining and unique dining experiences provides us with the opportunity to create themed events and attract customers looking for something different.": "Kokemuksellisen ruokailun ja ainutlaatuisten ruokailukokemusten kasvava trendi antaa meille mahdollisuuden luoda teematapahtumia ja houkutella asiakkaita, jotka etsivät jotain erilaista.",
  "The high cost of ingredients and supplies may affect our profitability, especially in the early stages of our business.": "Ainesosien ja varastojen korkeat kustannukset voivat vaikuttaa kannattavuuteemme erityisesti liiketoimintamme alkuvaiheessa.",
  "The increasing popularity of local and sustainable food sources offers us the opportunity to source high-quality ingredients and appeal to health-conscious consumers.": "Paikallisten ja kestävien elintarvikkeiden suosion kasvu antaa meille mahdollisuuden hankkia korkealaatuisia raaka-aineita ja vedota terveystietoisiin kuluttajiin.",
  "The increasing trend of people seeking out unique dining experiences provides an opportunity for us to differentiate May's Diner from mainstream chain restaurants.": "Kasvava trendi, jonka mukaan ihmiset etsivät ainutlaatuisia ruokailukokemuksia, antaa meille mahdollisuuden erottautua May's Diner -ravintolasta valtavirran ketjuravintoloista.",
  "The ongoing COVID-19 pandemic may affect our ability to operate at full capacity and attract customers who may be hesitant to dine out.": "Meneillään oleva COVID-19-pandemia voi vaikuttaa kykyymme toimia täydellä kapasiteetilla ja houkutella asiakkaita, jotka saattavat olla haluttomia syömään ulkona.",
  "The online ordering system will expand our customer base beyond the physical location of our diner. It will provide convenience to our customers and potentially increase our sales.": "Verkkotilausjärjestelmä laajentaa asiakaskuntaamme ruokalamme fyysisen sijainnin ulkopuolelle. Se tarjoaa asiakkaillemme mukavuutta ja lisää mahdollisesti myyntiämme.",
  "The online ordering system will require a professionally designed website or a mobile app. We will need a secure payment gateway for online transactions. A high-speed internet connection will be necessary to manage online orders efficiently.": "Verkkotilausjärjestelmä edellyttää ammattimaisesti suunniteltua verkkosivustoa tai mobiilisovellusta. Tarvitsemme turvallisen maksuportin verkkotapahtumia varten. Nopea internetyhteys on välttämätön, jotta verkkotilauksia voidaan hallita tehokkaasti.",
  "The purchase decision is the point at which the customer decides to dine at May's Diner. We will strive to make this decision as easy as possible by ensuring a seamless reservation process, either through a phone call or an online booking system. We will also ensure that our location is easily accessible with ample parking space. Our staff will be trained to provide excellent customer service, further influencing the customer's decision to choose us over alternatives.": "Ostopäätös on kohta, jossa asiakas päättää syödä May's Dinerissa. Pyrimme tekemään tästä päätöksestä mahdollisimman helpon varmistamalla sujuvan varausprosessin joko puhelinsoitolla tai online-varausjärjestelmän kautta. Huolehdimme myös siitä, että sijaintimme on helposti saavutettavissa ja tarjoaa runsaasti pysäköintitilaa. Henkilökuntamme on koulutettu tarjoamaan erinomaista asiakaspalvelua, mikä vaikuttaa entisestään asiakkaan päätökseen valita meidät vaihtoehtojen sijaan.",
  "The rise of food delivery services and online ordering platforms allows us to expand our reach and attract customers who prefer to dine at home.": "Ruoan toimituspalveluiden ja online-tilausalustojen yleistyminen antaa meille mahdollisuuden laajentaa toimintaamme ja houkutella asiakkaita, jotka syövät mieluummin kotona.",
  "The security system will deter theft and vandalism, reducing potential losses. It will also provide a sense of security for our employees and customers.": "Turvajärjestelmä estää varkauksia ja ilkivaltaa ja vähentää mahdollisia tappioita. Se antaa myös turvallisuudentunnetta työntekijöillemme ja asiakkaillemme.",
  "The security system will require the installation of CCTV cameras, an alarm system, and a secure storage system for recorded footage. We will also need a reliable internet connection for remote monitoring.": "Turvajärjestelmä edellyttää valvontakameroiden ja hälytysjärjestelmän asentamista sekä tallenteiden turvallista tallennusjärjestelmää. Tarvitsemme myös luotettavan internet-yhteyden etävalvontaa varten.",
  "Threats": "Uhkat",
  "To mitigate this risk, we will develop a comprehensive business continuity plan. This will include strategies for temporary relocation, remote work arrangements for administrative tasks, and insurance coverage for business interruption. We will also maintain an emergency fund to cover unexpected expenses.": "Tämän riskin pienentämiseksi laadimme kattavan liiketoiminnan jatkuvuussuunnitelman. Siihen sisältyy strategioita tilapäistä uudelleensijoittamista varten, etätyöjärjestelyjä hallinnollisia tehtäviä varten ja vakuutusturva liiketoiminnan keskeytysten varalta. Pidämme myös yllä vararahastoa odottamattomien kulujen kattamiseksi.",
  "To mitigate this risk, we will implement a robust marketing strategy that includes both online and offline tactics. We will leverage social media platforms and local SEO to increase our online visibility, especially to those in the Atlanta, Georgia area. Additionally, we will engage in local community events and partnerships to build our brand and establish a loyal customer base.": "Tämän riskin pienentämiseksi toteutamme vankan markkinointistrategian, joka sisältää sekä online- että offline-taktiikoita. Hyödynnämme sosiaalisen median alustoja ja paikallista hakukoneoptimointia verkkonäkyvyyden lisäämiseksi erityisesti Atlantan, Georgian alueella. Lisäksi osallistumme paikallisyhteisön tapahtumiin ja kumppanuuksiin rakentaaksemme brändiämme ja luodaksemme uskollisen asiakaskunnan.",
  "To mitigate this risk, we will offer a range of menu items at different price points to cater to a wider audience. We will also consider offering special promotions during tough economic times to encourage more customers to dine with us.": "Tämän riskin pienentämiseksi tarjoamme erilaisia ruokalajeja eri hintaluokissa, jotta voimme houkutella laajempaa yleisöä. Harkitsemme myös erityistarjousten tarjoamista taloudellisesti vaikeina aikoina, jotta saisimme lisää asiakkaita ruokailemaan kanssamme.",
  "To set up Wi-Fi connectivity, we will hire a professional IT consultant to ensure optimal coverage and security. We will also establish a policy for Wi-Fi usage to prevent misuse.": "Palkkaamme ammattitaitoisen IT-konsultin Wi-Fi-yhteyden asentamiseen, jotta voimme varmistaa optimaalisen kattavuuden ja turvallisuuden. Asetamme myös Wi-Fi:n käyttöä koskevat säännöt väärinkäytösten estämiseksi.",
  "Total": "Yhteensä",
  "Total Expenses": "Menot yhteensä",
  "Training and Development": "Koulutus ja kehittäminen",
  "Unforeseen circumstances such as natural disasters, pandemics, or significant repairs to our physical location can disrupt our operations and result in loss of income.": "Ennakoimattomat olosuhteet, kuten luonnonkatastrofit, pandemiat tai fyysisen sijaintimme suuret korjaukset, voivat häiritä toimintaamme ja johtaa tulojen menetykseen.",
  "Utilities": "Liitännäiskustannukset",
  "Value-based pricing allows us to set prices based on the perceived value of our meals to our customers, rather than simply covering our costs or matching the prices of our competitors. This approach acknowledges the fact that customers are willing to pay for quality, variety, and a great dining experience.": "Arvoperusteisen hinnoittelun ansiosta voimme asettaa hinnat sen perusteella, mikä on aterioidemme koettu arvo asiakkaillemme, sen sijaan, että kattaisimme vain kustannuksemme tai vastaisimme kilpailijoidemme hintoja. Tällä lähestymistavalla tunnustetaan, että asiakkaat ovat valmiita maksamaan laadusta, monipuolisuudesta ja hyvästä ruokailukokemuksesta.",
  "Wages and Benefits": "Palkat ja etuudet",
  "Waitstaff (2 positions):": "Palveluhenkilöstö (2 paikkaa):",
  "We aim to build a loyal customer base.": "We aim to build a loyal customer base.",
  "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.": "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.",
  "We aim to establish an online presence to reach a wider audience.": "We aim to establish an online presence to reach a wider audience.",
  "We aim to generate a buzz around our grand opening.": "We aim to generate a buzz around our grand opening.",
  "We aim to receive positive reviews and ratings on popular restaurant review platforms.": "We aim to receive positive reviews and ratings on popular restaurant review platforms.",
  "We also understand the importance of adhering to labor laws. We ensure that our employees are treated fairly and ethically, providing them with a safe and healthy working environment. We respect their rights to fair wages, breaks, and overtime pay, and we do not tolerate any form of discrimination or harassment in our diner.": "Ymmärrämme myös työlainsäädännön noudattamisen tärkeyden. Varmistamme, että työntekijöitämme kohdellaan oikeudenmukaisesti ja eettisesti ja että heille tarjotaan turvallinen ja terveellinen työympäristö. Kunnioitamme heidän oikeuttaan oikeudenmukaiseen palkkaan, taukoihin ja ylityökorvauksiin emmekä hyväksy minkäänlaista syrjintää tai häirintää ruokalassamme.",
  "We are excited about the growth prospects for May's Diner. With a strategic focus on market development, product development, and partnerships, we are confident that we can establish ourselves as a beloved diner in Atlanta and beyond. We look forward to serving delicious meals to our customers and growing together with our community.": "Olemme innoissamme May's Dinerin kasvunäkymistä. Kun keskitymme strategisesti markkinoiden kehittämiseen, tuotekehitykseen ja kumppanuuksiin, olemme varmoja, että voimme vakiinnuttaa asemamme suosikkikuppilana Atlantassa ja sen ulkopuolella. Odotamme innolla, että voimme tarjota asiakkaillemme herkullisia aterioita ja kasvaa yhdessä yhteisömme kanssa.",
  "We are expecting to generate $1,000,000 in revenue in our first year of operation, with an expected growth rate of 15%. Our key success factors include having a good chef, providing excellent customer service, and maintaining a cozy and comfortable environment for our customers. We are committed to investing in our business to ensure that we continue to provide our customers with the best dining experience. We are confident that with our unique approach to dining, we will be able to establish ourselves as a leading family restaurant in Atlanta, Georgia.": "Odotamme saavuttavamme 1 000 000 dollarin liikevaihdon ensimmäisenä toimintavuotenamme, ja odotamme 15 prosentin kasvua. Menestyksemme avaintekijöitä ovat hyvä kokki, erinomainen asiakaspalvelu sekä viihtyisä ja mukava ympäristö asiakkaillemme. Olemme sitoutuneet investoimaan liiketoimintaamme varmistaaksemme, että tarjoamme jatkossakin parhaan ruokailukokemuksen asiakkaillemme. Olemme vakuuttuneita siitä, että ainutlaatuisen ruokailutapamme ansiosta pystymme vakiinnuttamaan asemamme johtavana perheravintolana Atlantassa, Georgiassa.",
  "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.": "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.",
  "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.": "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.",
  "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.": "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.",
  "We have a dedicated and motivated team of employees who are committed to providing excellent customer service and ensuring the success of our business.": "Meillä on omistautunut ja motivoitunut työntekijätiimi, joka on sitoutunut tarjoamaan erinomaista asiakaspalvelua ja edistämään yrityksemme menestystä.",
  "We have a highly skilled and experienced chef who is capable of creating delicious and unique dishes that will make us stand out from our competitors.": "Meillä on erittäin pätevä ja kokenut kokki, joka pystyy luomaan herkullisia ja ainutlaatuisia ruokia, jotka erottavat meidät kilpailijoistamme.",
  "We have a relatively small team, which may limit our capacity during peak hours. To mitigate this, we will implement efficient work schedules and consider hiring part-time staff during busy periods.": "Tiimimme on suhteellisen pieni, mikä voi rajoittaa kapasiteettiamme kiireisinä aikoina. Tämän lieventämiseksi otamme käyttöön tehokkaita työaikatauluja ja harkitsemme osa-aikaisen henkilöstön palkkaamista ruuhka-aikoina.",
  "We have a strong social media presence and a solid marketing plan in place to promote our business and attract new customers.": "Meillä on vahva läsnäolo sosiaalisessa mediassa ja vankka markkinointisuunnitelma, jolla edistämme liiketoimintaamme ja houkuttelemme uusia asiakkaita.",
  "We have a well-designed and inviting physical space that will attract customers and provide a comfortable dining experience.": "Meillä on hyvin suunniteltu ja kutsuva fyysinen tila, joka houkuttelee asiakkaita ja tarjoaa miellyttävän ruokailukokemuksen.",
  "We have a well-rounded menu offering breakfast, lunch, and dinner. This allows us to cater to a wide range of customers at different times of the day, maximizing our business potential.": "Meillä on tasapainoinen ruokalista, joka tarjoaa aamiaisen, lounaan ja illallisen. Näin voimme palvella monenlaisia asiakkaita eri vuorokaudenaikoina ja maksimoida liiketoimintamahdollisuutemme.",
  "We have chosen to target the 'Families' segment as our primary market for several reasons. Firstly, families make up a significant portion of the population in Atlanta and often seek out dining options that cater to their diverse needs. Secondly, medium-income families have the financial capacity to dine out regularly, providing a stable customer base. Lastly, our diner's offerings align well with their needs for a diverse menu, affordable pricing, and a family-friendly environment.": "Olemme valinneet ensisijaisiksi markkinoiksemme perhesegmentin useista syistä. Ensinnäkin perheet muodostavat merkittävän osan Atlantan väestöstä, ja he etsivät usein ruokailuvaihtoehtoja, jotka vastaavat heidän erilaisiin tarpeisiinsa. Toiseksi keskituloisilla perheillä on taloudellisia mahdollisuuksia käydä säännöllisesti ulkona syömässä, mikä muodostaa vakaan asiakaskunnan. Lopuksi, ruokapaikkamme tarjonta vastaa hyvin heidän tarpeitaan monipuolisesta ruokalistasta, edullisista hinnoista ja perheystävällisestä ympäristöstä.",
  "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.": "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.",
  "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.": "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.",
  "We will also implement a comprehensive training program for our staff, equipping them with the necessary skills and knowledge to deliver superior service. This will include training on our menu items, food preparation processes, and hygiene standards. We believe that a well-informed staff is key to providing excellent service.": "Toteutamme myös kattavan koulutusohjelman henkilökunnallemme, joka antaa heille tarvittavat taidot ja tiedot erinomaisen palvelun tarjoamiseksi. Siihen sisältyy ruokalistamme, ruoanvalmistusprosesseista ja hygieniastandardeista annettavaa koulutusta. Uskomme, että hyvin koulutettu henkilökunta on avain erinomaiseen palveluun.",
  "We will create a warm and welcoming atmosphere that will make our customers feel at home. Our restaurant will be decorated with a cozy and comfortable theme, and we will play soft music to create a relaxing ambiance.": "Luomme lämpimän ja viihtyisän ilmapiirin, joka saa asiakkaamme tuntemaan olonsa kotoisaksi. Ravintolamme on sisustettu viihtyisästi ja mukavasti, ja soitamme pehmeää musiikkia rentouttavan ilmapiirin luomiseksi.",
  "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.": "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.",
  "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.": "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.",
  "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.": "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.",
  "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.": "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.",
  "We will encourage our customers to provide feedback on their experience at our diner. We will use this feedback to improve our service and make changes where necessary. We will also reward our customers for their feedback by offering discounts and promotions.": "Kannustamme asiakkaitamme antamaan palautetta kokemuksistaan ruokalassamme. Käytämme tätä palautetta parantaaksemme palveluamme ja tehdessämme tarvittaessa muutoksia. Palkitsemme asiakkaitamme palautteesta myös tarjoamalla alennuksia ja kampanjoita.",
  "We will enforce strict food safety protocols and provide regular training to our staff. This includes proper food handling, storage, and preparation techniques. We will also conduct regular inspections and audits to ensure compliance with all food safety regulations.": "Noudatamme tiukkoja elintarviketurvallisuuskäytäntöjä ja tarjoamme työntekijöillemme säännöllistä koulutusta. Tähän sisältyy elintarvikkeiden asianmukainen käsittely, varastointi ja valmistustekniikat. Teemme myös säännöllisiä tarkastuksia ja auditointeja varmistaaksemme, että kaikkia elintarviketurvallisuusmääräyksiä noudatetaan.",
  "We will ensure that we have a flexible staffing plan that allows us to adjust our workforce as needed. This may include hiring part-time or temporary staff during peak business hours or busy seasons. We will also invest in training our staff to increase efficiency and customer satisfaction.": "Varmistamme, että meillä on joustava henkilöstösuunnitelma, jonka avulla voimme mukauttaa henkilöstömääräämme tarpeen mukaan. Tähän voi kuulua osa-aikaisen tai tilapäisen henkilöstön palkkaaminen ruuhka-aikoina. Investoimme myös henkilöstön koulutukseen tehokkuuden ja asiakastyytyväisyyden lisäämiseksi.",
  "We will establish a loyalty program that rewards repeat customers with discounts or free meals.": "We will establish a loyalty program that rewards repeat customers with discounts or free meals.",
  "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.": "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.",
  "We will implement this strategy by first understanding what our customers value most about dining at May's Diner. We will conduct market research and customer surveys to gather this information. This could include factors such as the quality and freshness of our ingredients, the variety of our menu, the ambiance of our diner, and the level of service provided by our staff.": "Toteutamme tämän strategian ymmärtämällä ensin, mitä asiakkaamme arvostavat eniten syödessään May's Dinerissa. Teemme markkinatutkimuksia ja asiakaskyselyitä kerätessämme tätä tietoa. Tällaisia tekijöitä voivat olla esimerkiksi raaka-aineiden laatu ja tuoreus, ruokalistan monipuolisuus, ruokapaikan tunnelma ja henkilökunnan tarjoaman palvelun taso.",
  "We will maintain a clean and hygienic environment in our restaurant, ensuring that our customers feel safe and comfortable.": "Pidämme ravintolamme ympäristön puhtaana ja hygieenisenä ja varmistamme, että asiakkaamme tuntevat olonsa turvalliseksi ja mukavaksi.",
  "We will maintain a high level of cleanliness in our restaurant to ensure that our customers feel comfortable and safe. Our staff will be trained to clean and sanitize all surfaces regularly, and we will ensure that our restrooms are spotless.": "Pidämme ravintolassamme yllä korkeaa siisteystasoa varmistaaksemme, että asiakkaamme tuntevat olonsa mukavaksi ja turvalliseksi. Henkilökuntamme on koulutettu puhdistamaan ja desinfioimaan kaikki pinnat säännöllisesti, ja varmistamme, että wc-tilamme ovat tahrattomat.",
  "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.": "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.",
  "We will manage our inventory and supplies to ensure that we always have the necessary ingredients and materials on hand to provide our products and services.": "Hallinnoimme varastoamme ja tarvikkeitamme varmistaaksemme, että meillä on aina saatavilla tarvittavat ainesosat ja materiaalit tuotteidemme ja palveluidemme tarjoamiseksi.",
  "We will market our business through various channels, including social media, print ads, and word-of-mouth referrals, to attract new customers and retain existing ones.": "Markkinoimme liiketoimintaamme eri kanavien, kuten sosiaalisen median, lehti-ilmoitusten ja suusanallisen viestinnän, kautta houkutellaksemme uusia asiakkaita ja pitääkksemme nykyiset asiakkaat.",
  "We will monitor the performance of the online ordering system regularly to ensure it is user-friendly and secure. We will also regularly update the website or app to keep it fresh and appealing.": "Seuraamme säännöllisesti verkkotilausjärjestelmän suorituskykyä varmistaaksemme, että se on käyttäjäystävällinen ja turvallinen. Päivitämme myös verkkosivustoa tai sovellusta säännöllisesti, jotta se pysyy tuoreena ja houkuttelevana.",
  "We will position May's Diner as a family-friendly dining destination offering a diverse menu of quality meals at affordable prices. We will emphasize our commitment to providing a warm, welcoming environment where families can enjoy a satisfying meal together. Our positioning will reflect the medium-income level of our targeted segment, ensuring that our pricing is competitive and provides value for money. We will focus on promoting our breakfast, lunch, and dinner options, highlighting the variety and quality of our dishes. Through this positioning, we aim to make May's Diner the go-to choice for families in Atlanta looking for a delightful dining experience.": "Asetamme May's Dinerin perheystävälliseksi ruokapaikaksi, joka tarjoaa monipuolisen ja laadukkaan ruokalistan kohtuuhintaan. Korostamme sitoumustamme tarjota lämminhenkinen ja viihtyisä ympäristö, jossa perheet voivat nauttia yhdessä tyydyttävän aterian. Asemointimme heijastaa kohderyhmän keskitulotasoa ja varmistaa, että hintamme ovat kilpailukykyiset ja tarjoavat vastinetta rahalle. Keskitymme edistämään aamiais-, lounas- ja päivällisvaihtoehtojamme ja korostamme ruokiemme monipuolisuutta ja laatua. Tämän asemoinnin avulla pyrimme tekemään May's Dinerista nautinnollista ruokailukokemusta etsivien atlantalaisten perheiden ensimmäisenä valintana.",
  "We will position our restaurant as a family-friendly diner that offers affordable and delicious meals for breakfast, lunch, and dinner. Our menu will be designed to cater to the tastes of families with medium-income, and we will offer value for money. We will also emphasize the quality of our ingredients and the freshness of our food to appeal to health-conscious customers. Additionally, we will create a warm and welcoming atmosphere that will make our customers feel at home. Our pricing will be competitive, and we will offer various promotions and discounts to attract and retain our target segment.": "Asetamme ravintolamme perheystävälliseksi ruokapaikaksi, joka tarjoaa edullisia ja herkullisia aamiais-, lounas- ja päivällisaterioita. Ruokalistamme vastaa keskituloisten perheiden makuun, ja tarjoamme hyvää vastinetta rahalle. Korostamme myös raaka-aineiden laatua ja ruoan tuoreutta, jotta voimme vedota terveystietoisiin asiakkaisiin. Lisäksi luomme lämpimän ja viihtyisän ilmapiirin, joka saa asiakkaamme tuntemaan olonsa kotoisaksi. Hintamme ovat kilpailukykyiset, ja tarjoamme erilaisia kampanjoita ja alennuksia houkutellaksemme kohderyhmäämme ja pitääksemme sen tyytyväisenä.",
  "We will prepare the food in our state-of-the-art kitchen, ensuring that each dish is cooked to perfection and meets our high standards of quality.": "Valmistamme ruoan nykyaikaisessa keittiössämme ja varmistamme, että jokainen ruokalaji valmistuu täydellisesti ja täyttää korkeat laatuvaatimuksemme.",
  "We will regularly update the Wi-Fi router’s firmware to ensure optimal performance and security. We will also monitor Wi-Fi usage to prevent misuse and ensure fair access for all customers.": "Päivitämme Wi-Fi-reitittimen laiteohjelmiston säännöllisesti optimaalisen suorituskyvyn ja turvallisuuden varmistamiseksi. Valvomme myös Wi-Fi-verkon käyttöä väärinkäytösten estämiseksi ja oikeudenmukaisen käytön varmistamiseksi kaikille asiakkaille.",
  "We will schedule regular checks of the security system to ensure it is functioning properly. We will regularly update the system's software to benefit from new features and security enhancements. We will also manage the storage and access of recorded footage to ensure privacy and compliance with laws.": "Tarkistamme turvajärjestelmän säännöllisesti varmistaaksemme, että se toimii asianmukaisesti. Päivitämme järjestelmän ohjelmistoa säännöllisesti, jotta voimme hyödyntää uusia ominaisuuksia ja turvallisuusparannuksia. Hallinnoimme myös tallennetun kuvamateriaalin tallentamista ja käyttöä yksityisyyden suojan ja lainsäädännön noudattamisen varmistamiseksi.",
  "We will schedule regular maintenance checks for the POS system to ensure it operates smoothly. We will also plan for regular software updates to benefit from new features and security enhancements.": "Ajastamme POS-järjestelmän säännölliset huoltotarkastukset varmistaaksemme, että se toimii moitteettomasti. Suunnittelemme myös säännölliset ohjelmistopäivitykset, jotta voimme hyödyntää uusia ominaisuuksia ja turvallisuusparannuksia.",
  "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.": "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.",
  "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.": "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.",
  "We will start by sourcing fresh and high-quality ingredients for our breakfast, lunch, and dinner menus.": "Aloitamme hankkimalla tuoreita, korkealaatuisia raaka-aineita aamiais-, lounas- ja päivällisruokalistoillemme.",
  "We will train our staff to provide excellent customer service, ensuring that our customers have a memorable dining experience.": "Koulutamme henkilökuntaamme tarjoamaan erinomaista asiakaspalvelua ja varmistamaan, että asiakkaamme saavat ikimuistoisen ruokailukokemuksen.",
  "Weaknesses": "Heikkoudet",
  "Website Development: Our first step will be to create a professional, user-friendly website that reflects our brand identity. The website will provide information about our diner, including the menu, operating hours, and location. It will also include features such as online ordering for takeout, table reservations, and a feedback section where customers can leave reviews or suggestions.": "Verkkosivuston kehittäminen: Ensimmäiseksi luomme ammattimaisen ja käyttäjäystävällisen verkkosivuston, joka kuvastaa brändiimme liittyvää identiteettiä. Verkkosivustolla annetaan tietoa ravintolastamme, mukaan lukien ruokalista, aukioloajat ja sijainti. Se sisältää myös ominaisuuksia, kuten noutotilaukset verkossa, pöytävaraukset ja palauteosion, jossa asiakkaat voivat jättää arvosteluja tai ehdotuksia.",
  "Welcome to May's Diner, a family restaurant located in the heart of Atlanta, Georgia. We are an upcoming unlaunched business that is dedicated to providing our customers with the best dining experience. Our physical location is designed to cater to families who are looking for a cozy and comfortable environment to enjoy their meals. We offer breakfast, lunch, and dinner services to our customers, and we are proud to have a team of 10 dedicated employees who are committed to providing excellent customer service.": "Tervetuloa May's Dineriin, joka on perheomisteinen ravintola Atlantan sydämessä, Georgiassa. Olemme nouseva, vielä perustamatta oleva yritys, joka keskittyy tarjoamaan asiakkaillemme parhaan ruokailukokemuksen. Fyysinen sijaintimme on suunniteltu palvelemaan perheitä, jotka etsivät viihtyisää ja mukavaa ympäristöä aterioiden nauttimiseen. Tarjoamme asiakkaillemme aamiaista, lounasta ja illallista, ja olemme ylpeitä siitä, että meillä on 10 omistautuneen työntekijän tiimi, joka on sitoutunut tarjoamaan erinomaista asiakaspalvelua.",
  "While we are proud of our current offerings, we are always looking for ways to improve and expand. We will invest in research and development to continually refine our recipes and introduce new, innovative dishes. We will also work on creating special seasonal menus to keep our offerings fresh and exciting. Our goal is to ensure that every dining experience at May's Diner is unique and memorable.": "Vaikka olemme ylpeitä nykyisestä tarjonnastamme, etsimme aina tapoja parantaa ja laajentaa sitä. Panostamme tutkimukseen ja kehitykseen, jotta voimme jatkuvasti parantaa reseptejämme ja tuoda markkinoille uusia, innovatiivisia ruokia. Pyrimme myös luomaan erityisiä kausikohtaisia ruokalistoja pitämään tarjontamme tuoreena ja jännittävänä. Tavoitteenamme on varmistaa, että jokainen May's Dinerin ruokailukokemus on ainutlaatuinen ja ikimuistoinen.",
  "Wi-Fi Connectivity: To enhance the dining experience for our customers, we will provide free Wi-Fi access at our diner. This will enable our customers to browse the internet or work while enjoying their meals.": "Wi-Fi-yhteys: Parantaaksemme asiakkaidemme ruokailukokemusta tarjoamme ruokalassamme ilmaisen Wi-Fi-yhteyden. Näin asiakkaamme voivat selata internetiä tai työskennellä ateriansa nauttiessaan.",
  "With a team of just 10 employees, we understand that staffing shortages can have a significant impact on our business. To mitigate this risk, we will develop a comprehensive staffing plan that includes cross-training and backup staff. We will also offer competitive wages and benefits to attract and retain top talent, and we will work closely with local staffing agencies to ensure that we have access to a pool of qualified candidates.": "Meillä on vain 10 työntekijän tiimi, joten ymmärrämme, että henkilöstövajeilla voi olla merkittävä vaikutus liiketoimintaamme. Tämän riskin pienentämiseksi laadimme kattavan henkilöstösuunnitelman, joka sisältää ristiinkoulutuksen ja varahenkilöstön. Tarjoamme myös kilpailukykyisiä palkkoja ja etuja houkutellaksemme ja pitääkseen huippuosaajia, ja teemme tiivistä yhteistyötä paikallisten henkilöstövuokrausyritysten kanssa varmistaaksemme, että meillä on käytettävissämme päteviä hakijoita.",
  "With only five employees, we run the risk of being understaffed, especially during peak dining hours. This could result in slow service, unhappy customers, and ultimately, a tarnished reputation.": "Koska meillä on vain viisi työntekijää, on vaarana, että meillä on liian vähän henkilökuntaa, erityisesti ruuhka-aikoina. Tämä voi johtaa hitaaseen palveluun, tyytymättömiin asiakkaisiin ja viime kädessä maineeseen.",
  "With the rise of food delivery apps, we have the opportunity to reach customers who prefer to dine at home. Although our current distribution channel is our physical location, we can consider partnering with these apps in the future.": "Ruoan toimitussovellusten myötä meillä on mahdollisuus tavoittaa asiakkaat, jotka syövät mieluummin kotona. Vaikka nykyinen jakelukanavamme on fyysinen toimipisteemme, saatamme tulevaisuudessa harkita yhteistyötä näiden sovellusten kanssa.",
  "Within 5 years, we aim to diversify our menu with healthier options, catering to the growing demand from health-conscious consumers.": "Viiden vuoden kuluessa pyrimme monipuolistamaan ruokalistamme terveellisemmillä vaihtoehdoilla, jotta voimme vastata terveystietoisten kuluttajien kasvavaan kysyntään.",
  "Within the first 2 years, we aim to hire and retain a team of 5 dedicated employees, including a highly skilled chef, to ensure high-quality service and food offerings.": "Kahden ensimmäisen vuoden aikana pyrimme rekrytoimaan ja pitämään palveluksessamme 5 hengen tiimin, johon kuuluu myös erittäin ammattitaitoinen kokki, varmistaaksemme laadukkaan palvelun ja ruokatarjonnan.",
  "Within the first year, we aim to establish our brand as a go-to diner in Atlanta, Georgia, known for its exceptional comfort food and all-day breakfast offerings.": "Ensimmäisen vuoden aikana haluamme vakiinnuttaa tuotemerkkimme Atlantan, Georgian, suosituimmaksi ruokapaikaksi, joka tunnetaan poikkeuksellisesta lohturuoastaan ja koko päivän aamiaistarjonnastaan.",
  "Year 1": "Vuosi 1",
  "Year 1 - 5 Income Statement($USD)": "Tuloslaskelma vuosilta 1-5($USD)",
  "Year 2": "Vuosi 2",
  "Year 3": "Vuosi 3",
  "Year 4": "Vuosi 4",
  "Year 5": "Vuosi 5",
  "construction": "Rakennus",
  "equipment": "Laitteet",
  "furnishings": "Kalusteet",
  "working capital": "Käyttöpääoma"
}