{
  "1": "1",
  "15 minutes. Try it out!": "15 minuuttia. Kokeile itse!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Business Plan Generator | Valmis 15 minuutissa",
  "Arabic": "Arabia",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "Suunnitelman luomisprosessin lopussa voit valita, haluatko luoda suunnitelman useilla eri kielillä, mukaan lukien.",
  "Business owners and entreprenuers looking for a bank loan": "Yritysten omistajat ja yrittäjät, jotka etsivät pankkilainaa",
  "Change language:": "Vaihda kieltä:",
  "ChatbotPopup": "Kerro minulle, jos tarvitset apua",
  "Contact us at: help@15minuteplan.ai": "Ota yhteyttä osoitteeseen: help@15minuteplan.ai",
  "Continue": "Jatka",
  "Danish": "Tanska",
  "Edit and Save": "Muokkaa ja tallenna",
  "English (US & UK)": "Englanti (Yhdysvallat ja Yhdistynyt kuningaskunta)",
  "Enter General Business Information": "Anna yleiset yritystiedot",
  "Entrepreneurs looking for investor funding": "Sijoittajarahoitusta etsivät yrittäjät",
  "Fill out simple forms, select language, and get a business plan in under": "Täytä yksinkertaiset lomakkeet, valitse kieli ja saat liiketoimintasuunnitelman alle minuutissa.",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Täytä yksinkertaiset lomakkeet, valitse kieli ja saat liiketoimintasuunnitelman alle 15 minuutissa. Kokeile sitä",
  "Finnish": "Suomi",
  "For anyone looking to make a business plan": "Kaikille, jotka haluavat laatia liiketoimintasuunnitelman",
  "French": "Ranskan",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 ja GPT-4 ovat huippuluokan kielimallit, jotka on koulutettu suurilla määrillä internet- ja kirjapohjaisia resursseja sekä esimerkkejä liiketoimintasuunnitelmista ja jotka ovat osoittaneet osaamisensa seuraavilla tavoilla",
  "German": "Saksan",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Liiketoimintasuunnitelmien laatimiseen ei enää tarvitse käyttää viikkoja, sillä tekoälyn liiketoimintasuunnitelmageneraattorimme voi luoda kattavan suunnitelman vain 15 minuutissa.",
  "How it works?": "Miten se toimii?",
  "Italian": "Italian",
  "Japanese": "Japanilainen",
  "Jason C.": "Jason C.",
  "Key Benefits": "Pääavain",
  "Language Support": "Kielituki",
  "Login if you've already made a plan": "Kirjaudu sisään, jos olet jo luonut suunnitelman",
  "Make Business Plan": "Luo liiketoimintasuunnitelma",
  "Make Plan": "Luo suunnitelma",
  "Mentioned In..": "Mainittu..",
  "Norwegian": "Norja",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Kun tekoälysuunnitelmasi on luotu, voit helposti muokata suunnitelmaa \"Talk To Plan\" -toiminnolla. Voit syöttää haluamasi muutokset, ja tekoäly hoitaa loput.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Vaaditaan vain liiketoiminnan perustiedot, esim. toiminimi, työntekijöiden lukumäärä ja joitakin taloudellisia tietoja.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Tekoälyn liiketoimintasuunnitelmageneraattorimme opastaa sinua muutamien kysymysten avulla, ja kun olet täyttänyt ne, saat esimerkin liiketoimintasuunnitelmasta.",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Tekoälyliiketoimintasuunnitelmageneraattorimme auttaa yrittäjiä luomaan ammattimaisia liiketoimintasuunnitelmia, joiden tarkoituksena on tehdä vaikutuksen mahdollisiin sijoittajiin ja varmistaa rahoitus.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Tekoälyn liiketoimintasuunnitelmageneraattorimme on SBA:n hyväksymä ja noudattaa useimpien pankkien liiketoimintasuunnitelmamalleja.",
  "Our AI draws business knowledge from the entire internet": "Tekoälymme ammentaa liiketoimintatietoa koko internetistä.",
  "Our AI generated business plan template won't let you down": "Tekoälyn luoma liiketoimintasuunnitelmamallimme ei tuota sinulle pettymystä.",
  "Our ultimate goal is to make a product that": "Ensisijainen tavoitteemme on luoda tuote, joka",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Palautuskäytäntö",
  "Review Us On": "Review Us On",
  "Reviews From": "Arvostelut",
  "Spanish": "Espanjan",
  "Swedish": "Ruotsi",
  "The whole process can literally take 15 minutes": "Koko prosessi voi kirjaimellisesti kestää 15 minuuttia",
  "What customers say about us": "Mitä asiakkaat sanovat meistä",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Tarvitsitpa sitten tekoälyn tuottamaa liiketoimintasuunnitelmaa itseopiskelua varten, referenssiksi hanketta varten tai esitettäväksi muulle kuin rahoituslaitokselle, me huolehdimme siitä.",
  "Who is this for?": "Kenelle tämä on tarkoitettu?",
  "World's Best AI Business Plan Generator": "Maailman paras AI-liiketoimintasuunnitelman luoja",
  "Zede H.": "Zede H.",
  "among many others": "monien muiden joukossa",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Luo ammattimainen liiketoimintasuunnitelma vain 15 minuutissa tekoälyliiketoimintasuunnitelmageneraattorillamme.",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "rakkaus, tarvitsemme palautetta. Siksi yritämme keskustella mahdollisimman monen asiakkaan kanssa.",
  "or": "Tai",
  "passing the Wharton MBA exam": "on läpäissyt Whartonin MBA-tutkinnon",
  "privacy_policy_link": "Tietosuojakäytäntö",
  "you": "Sinä",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Kaikki oikeudet pidätetään."
}