{
  " for professional package": " ammattilaispaketti",
  " for starter package": " aloituspaketti",
  ",": ",",
  ", and": "ja",
  ", or try using a": "tai kokeile sitä",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Kannustamme sinua kokeilemaan muita tuotteita ja katsomaan itse. Jos löydät tuotteen, joka luo liiketoimintasuunnitelman, joka vastaa laatuamme, lähetä meille linkki, niin voit käyttää tuotetta ilmaiseksi.",
  "...including popular ones like": "...mukaan lukien sellaiset suositut kuin",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Valmis!",
  "Apply for review discount": "Hae arvostelualennusta",
  "Back": "Takaisin",
  "Edit & Save": "Muokkaa ja tallenna",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Jos olet saavuttanut muokkauskiintiösi, siirry sivun alareunaan ja ota täysi muokkaus käyttöön.",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Virhe, kun muokkaat tiivistelmää, napsauta Kumoa muutos ja yritä uudelleen.",
  "Executive Summary": "Yhteenveto",
  "Failed to generate business plan": "Liiketoimintasuunnitelmaa laadittaessa tehdyt virheet",
  "For 1 Plan": "1 suunnitelma",
  "Freelance Business Plan Service Prices": "Freelance-liiketoimintasuunnitelmapalvelun hinnat",
  "Generate Plan": "Luo suunnitelma",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Suunnitelma luodaan, kun se on valmis, voit muokata ja tallentaa sivun yläosassa. ÄLÄ POISTU",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Suunnitelma luodaan, kun se on valmis, voit muokata ja tallentaa sivun yläosassa. ÄLÄ POISTU, tämä voi kestää minuutin.",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Suunnitelman luominen on käynnissä... Kun suunnitelma on valmis, pääset koko suunnitelmaan käsiksi sivun alareunasta. ÄLÄ POISTU, tämä voi kestää hetken.",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "LOST",
  "Last we checked at": "Tarkistimme viimeksi seuraavat tiedot",
  "LivePlan": "LivePlan",
  "Make Change": "Tee muutos",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Monet manuaaliset liiketoimintasuunnitelmapalvelut käyttävät tuotteitamme ja myyvät suunnitelmiamme suurella voitolla.",
  "Mentioned In..": "Mainittu..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Huomautus: Tarkista merkinnät ennen suunnitelman luomista. Kun napsautat Luo suunnitelma, et voi enää muokata merkintöjäsi.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Huomautus: Tässä tehtyjä muutoksia ei sovelleta lopulliseen suunnitelmaan, joten voit tutkia sitä vapaasti. Täydellinen muokkaus on saatavilla heti, kun se on avattu sivun alareunassa.",
  "OpenAI servers might be down, please try again later, retry on": "OpenAI-palvelimet saattavat olla alhaalla, yritä myöhemmin uudelleen, yritä uudelleen osoitteessa",
  "Or": "Tai",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Maksa kerran, käytä ikuisesti. Ei lisäkustannuksia.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "EXIT",
  "Regenerate Plan": "Uudistamissuunnitelma",
  "There are many business plan softwares out there...": "Liiketoimintasuunnitelmaohjelmistoja on monia...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "Ne kaikki edellyttävät, että kirjoitat liiketoimintasuunnitelman käsin itse (LivePlan, IdeaBuddy) tai tarjoavat sinulle hyvin yleisen mallin (PlanBuildr, Enloop). Lisäksi ammattimaiset liiketoimintasuunnitelmapalvelut voivat helposti maksaa enemmän kuin",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Ne kaikki edellyttävät, että kirjoitat liiketoimintasuunnitelman käsin itse (LivePlan, IdeaBuddy) tai tarjoavat sinulle hyvin yleisen mallin (PlanBuildr, Enloop). Lopuksi tarkistimme",
  "Try Our AI Edit Feature!": "Kokeile tekoälyn muokkaustoimintoa!",
  "Undo Change": "Peruuta muutos",
  "Unlock Business Plan With a One-time Fee Of..": "Avaa liiketoimintasuunnitelma kertamaksulla.",
  "Unlock Professional For ": "Unlock Professional varten ",
  "Unlock Starter For ": "Avaa käynnistimen lukitus ",
  "View Professional Example Plan": "Näytä esimerkkisuunnitelma Professionalille",
  "View Starter Example Plan": "Näytä esimerkkisuunnitelma aloitussuunnitelmaa varten",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Kannustamme sinua kokeilemaan muita tuotteita ja katsomaan itse. Jos löydät tuotteen, joka luo liiketoimintasuunnitelman, joka vastaa meidän laatuamme ja hinta-laatusuhteeltaan, lähetä meille linkki, niin voit käyttää tuotetta ilmaiseksi.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Kun lataus on valmis, pääset käsiksi koko suunnitelmaan sivun alareunassa.",
  "We're generating the plan for you, once done you can edit and save here": "Me luomme suunnitelman sinulle, ja kun se on valmis, voit muokata ja tallentaa sen täällä",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Olemme luoneet suunnitelman osia sinua varten. Jos haluat saada koko suunnitelman, siirry sivun alareunaan jatkaaksesi.",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Olemme tehneet tuotteemme rakkaudella ja seisomme sen takana 100-prosenttisesti, joten olisimme iloisia, jos kokeilisit tuotetta.",
  "What Our Customers Say": "Mitä asiakkaamme sanovat",
  "What would you like to change about the": "Mitä haluaisit muuttaa",
  "With 15minuteplan.ai you can choose from 2 packages..": "15minuteplan.ai:n avulla voit valita 2 pakettia.",
  "Zede H.": "Zede H.",
  "above?": "edellä?",
  "at the": "osoitteessa",
  "confirmCopyPlanMessage": "Oletko varma, että haluat menettää 1 suunnitelman kiintiön?",
  "different browser": "muut selaimet",
  "for a single plan": "yhden suunnitelman osalta",
  "fraction": " Fraktio",
  "generatePlanCompleted": "Rahoitusosio on valmis, se on alareunassa.",
  "goToFinanceSection": "Complete Finance section",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "on ainoa tekoälyllä toimiva liiketoimintasuunnitelmageneraattori, joka luo jopa 10 liiketoimintasuunnitelmaa erityisesti seuraaville tahoille",
  "of the cost of professional services": " asiantuntijapalvelujen kustannukset",
  "warning: If you": "Varoitus: Jos",
  "you": "Sinä",
  "you can edit and save at the top of the page": "Voit muokata ja tallentaa sivun yläreunassa.",
  "you can get the full plan at the end of the page": "Voit tutustua koko suunnitelmaan sivun alareunassa.",
  "your plan will be": "Suunnitelmasi"
}