{
  "Don't exit while text generation in progress": "Niet weggaan tijdens het genereren van tekst",
  "Edit Executive Summary": "Samenvatting bewerken",
  "Edit Finance": "Financiën bewerken",
  "Edit Management": "Beheer bewerken",
  "Edit Marketing Part 1: Objectives and Customers": "Bewerk marketing deel 1: Doelen en klanten",
  "Edit Marketing Part 2: Product and Pricing": "Bewerk marketing deel 2: Product en prijsstelling",
  "Edit Marketing Part 3: Distribution and Advertising": "Bewerk marketing deel 3: Verkoop en reclame",
  "Edit Marketing Part 3: Service and Advertising": "Bewerk marketing deel 3: Service en reclame",
  "Edit Operation": "Bewerking",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Bewerk quota bereikt, klik op \"Wijziging ongedaan maken\", je kunt nog steeds handmatige wijzigingen aanbrengen en opslaan",
  "Edit Risk and Mitigation": "Verwerkingsrisico en risicobeperking",
  "Edit Situation Analysis": "Analyse van de processituatie",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fout tijdens het bewerken van de samenvatting, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Error editing Management content, click Undo Change and Try Again": "Fout tijdens het bewerken van de beheerinhoud, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Error editing Marketing content, click Undo Change and Try Again": "Fout tijdens het bewerken van de marketinginhoud, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Error editing Operations content, click Undo Change and Try Again": "Fout tijdens het bewerken van de besturingsinhoud, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Fout tijdens het bewerken van risico's en beperking, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Fout tijdens het bewerken van de situatieanalyse, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Executive Summary": "Samenvatting",
  "Make Change": "Maak een verandering",
  "Management": "Beheer",
  "Marketing Part 1": "Marketing Deel 1",
  "Marketing Part 2": "Marketing deel 2",
  "Marketing Part 3": "Marketing Deel 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Opmerking: Als je de initiële investeringen wilt bewerken, kun je het plan downloaden in Word-formaat en het daar bewerken, maar voor de winst-en-verliesrekening kun je naar de onderkant van de grafieken scrollen om het te bewerken.",
  "Operations": "Operatie",
  "Revert To Original": "Terug naar het origineel",
  "Risk and Mitigation": "Risico en risicobeperking",
  "Situation Analysis": "Situatieanalyse",
  "Undo Change": "Wijziging ongedaan maken",
  "What would you like to change about the": "Wat zou je willen doen op de",
  "above?": "boven?",
  "section above?": "Sectie hierboven?"
}