{
  "\"make shorter\"": "\"korter maken\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Controleer het downloadgebied van je browser",
  "Downloaded!": "Gedownload!",
  "Executive Summary": "Samenvatting",
  "Failed to load business plan": "Fout bij het laden van het ondernemingsplan",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Probeer bijvoorbeeld naar beneden te scrollen wanneer je de vraag ziet \"Wat zou je willen veranderen aan deze website?",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Als je hebt betaald maar het plan niet kunt bekijken, neem dan contact met ons op via help@15minuteplan.ai.",
  "Instructions:": "Instructies:",
  "My Plans": "Mijn plannen",
  "Note 1:": "Noot 1:",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Opmerking 2: Als je vindt dat de inhoud fundamenteel verkeerd is, kun je een nieuw plan maken en de ingangen die je wilt wijzigen wijzigen en andere ingangen hetzelfde laten.",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Opmerking 3: Talk To Plan bevindt zich in de testfase. Als je problemen hebt, neem dan contact op met",
  "Or contact us at help@15minuteplan.ai": "Of neem contact met ons op via help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Je kunt je ondernemingsplan gemakkelijk bewerken met onze functie TalkToPlan. Probeer het uit voordat u het plan downloadt en zelf gaat bewerken. Als u naar beneden scrollt, ziet u grote tekstvelden waar u de inhoud handmatig kunt bewerken. Direct onder de grote tekstvelden ziet u een vraag: \"Wat wilt u veranderen aan ... Topic?\" Je kunt invoeren wat je wilt veranderen in de inhoud en de AI doet de rest.",
  "Please try again": "Probeer het opnieuw",
  "Save As PDF": "Opslaan als PDF",
  "Save As Word": "Opslaan als Word",
  "Talk To Plan, Edit, and Save": "Spreek, bewerk en sla op met een plan",
  "There was a problem with your payment": "Er is een probleem met uw betaling",
  "Verifying Payment...": "Betaling controleren...",
  "Your edits will be automatically saved": "Je wijzigingen worden automatisch opgeslagen",
  "above\" try to input": "boven\" proberen in te voeren",
  "copyFeatureButton": "Ga terug en wijzig ingangen",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "warningCopyPlanMessage": "Je kunt momenteel {{planQuota}} meer plannen maken. Als u teruggaat en uw invoer bewerkt, verliest u 1 planquotum."
}