{
  "1": "1",
  "15 minutes. Try it out!": "15 minuten. Probeer het zelf!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Business Plan Generator | Klaar in 15 minuten",
  "Arabic": "Arabisch",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "Aan het einde van het proces van het maken van het plan kunt u ervoor kiezen om een plan te genereren in meerdere talen, waaronder..",
  "Business owners and entreprenuers looking for a bank loan": "Ondernemers op zoek naar een banklening",
  "Change language:": "Verander van taal:",
  "ChatbotPopup": "Laat het me weten als je hulp nodig hebt",
  "Contact us at: help@15minuteplan.ai": "Neem contact met ons op: help@15minuteplan.ai",
  "Continue": "Ga verder",
  "Danish": "Deens",
  "Edit and Save": "Bewerken en opslaan",
  "English (US & UK)": "Engels (VS & VK)",
  "Enter General Business Information": "Algemene bedrijfsinformatie invoeren",
  "Entrepreneurs looking for investor funding": "Ondernemers op zoek naar financiering door investeerders",
  "Fill out simple forms, select language, and get a business plan in under": "Vul eenvoudige formulieren in, selecteer de taal en krijg een bedrijfsplan in minder dan",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Vul eenvoudige formulieren in, selecteer de taal en krijg een bedrijfsplan in minder dan 15 minuten. Probeer het uit!",
  "Finnish": "Fins",
  "For anyone looking to make a business plan": "Voor iedereen die een ondernemingsplan wil maken",
  "French": "Frans",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 en GPT-4 zijn onze geavanceerde taalmodellen die zijn getraind op grote hoeveelheden internet, boekbronnen en ondernemingsplanvoorbeelden en hun kennis hebben bewezen door",
  "German": "Duits",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "De dagen dat je wekenlang aan een ondernemingsplan moest werken, zijn voorbij. Onze AI-businessplangenerator kan een uitgebreid plan maken in slechts 15 minuten.",
  "How it works?": "Hoe werkt het?",
  "Italian": "Italiaans",
  "Japanese": "Japans",
  "Jason C.": "Jason C.",
  "Key Benefits": "Hoofdsleutel",
  "Language Support": "Taalondersteuning",
  "Login if you've already made a plan": "Log in als je al een plan hebt gemaakt",
  "Make Business Plan": "Een ondernemingsplan maken",
  "Make Plan": "Plan maken",
  "Mentioned In..": "Vermeld in..",
  "Norwegian": "Noors",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Zodra je AI-plan is aangemaakt, kun je het plan eenvoudig bewerken met onze functie \"Praten over plan\". Je kunt invoeren wat je wilt wijzigen en de AI doet de rest.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Er is alleen basisbedrijfsinformatie nodig, zoals de bedrijfsnaam, het aantal werknemers en enkele financiële gegevens.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Onze AI-bedrijfsplangenerator leidt je door een paar vragen en zodra je klaar bent, wordt er een voorbeeld van een ondernemingsplan gegenereerd.",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Onze AI-bedrijfsplangenerator helpt ondernemers bij het maken van professionele bedrijfsplannen die indruk maken op potentiële investeerders en financiering veiligstellen.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Onze AI-bedrijfsplangenerator is goedgekeurd door de SBA en volgt de bedrijfsplansjablonen van de meeste banken.",
  "Our AI draws business knowledge from the entire internet": "Onze AI haalt zakelijke kennis uit het hele internet",
  "Our AI generated business plan template won't let you down": "Onze AI-gegenereerde sjabloon voor ondernemingsplannen zal je niet teleurstellen",
  "Our ultimate goal is to make a product that": "Ons belangrijkste doel is om een product te maken dat",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Restitutiebeleid",
  "Review Us On": "Review Us On",
  "Reviews From": "Beoordelingen van",
  "Spanish": "Spaans",
  "Swedish": "Zweeds",
  "The whole process can literally take 15 minutes": "Het hele proces kan letterlijk 15 minuten duren",
  "What customers say about us": "Wat klanten over ons zeggen",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Of je nu een AI-gegenereerd ondernemingsplan nodig hebt om zelf te leren, als referentie voor een project of om te presenteren aan een niet-financiële instelling, wij hebben alles voor je.",
  "Who is this for?": "Voor wie is dit?",
  "World's Best AI Business Plan Generator": "Beste AI-bedrijfsplangenerator ter wereld",
  "Zede H.": "Zede H.",
  "among many others": "en vele anderen",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Maak een professioneel ondernemingsplan in slechts 15 minuten met onze AI-ondernemingsplangenerator",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "liefde, hebben we feedback nodig. Daarom proberen we met zoveel mogelijk klanten te praten.",
  "or": "of",
  "passing the Wharton MBA exam": "geslaagd zijn voor het Wharton MBA-examen",
  "privacy_policy_link": "Privacybeleid",
  "you": "Jij",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Alle rechten voorbehouden."
}