{
  " for professional package": " voor het professionele pakket",
  " for starter package": " voor het starterspakket",
  ",": ",",
  ", and": "en",
  ", or try using a": "of probeer het met een",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". We raden je aan om de andere producten te proberen en het zelf te zien. Als je een product vindt dat een ondernemingsplan maakt dat voldoet aan onze kwaliteit, stuur ons dan een link en je kunt ons product gratis gebruiken.",
  "...including popular ones like": "...inclusief populaire zoals",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Klaar!",
  "Apply for review discount": "Vraag een beoordelingskorting aan",
  "Back": "Terug",
  "Edit & Save": "Bewerken en opslaan",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Als je je bewerkingsquota hebt bereikt, ga dan naar de onderkant van de pagina om volledige bewerking mogelijk te maken",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fout tijdens het bewerken van de samenvatting, klik op Wijziging ongedaan maken en probeer het opnieuw",
  "Executive Summary": "Samenvatting",
  "Failed to generate business plan": "Fouten bij het maken van het ondernemingsplan",
  "For 1 Plan": "Voor 1 plan",
  "Freelance Business Plan Service Prices": "Prijzen freelance ondernemingsplan",
  "Generate Plan": "Plan genereren",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Het plan wordt aangemaakt zodra het klaar is, je kunt het bewerken en opslaan bovenaan de pagina. NIET AFSLUITEN",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Het plan wordt aangemaakt zodra het klaar is, je kunt het bewerken en opslaan bovenaan de pagina. NIET AFSLUITEN, dit kan een minuut duren",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Plan wordt gemaakt... zodra het klaar is, kun je het volledige plan onder aan de pagina bekijken. NIET AFSLUITEN, dit kan even duren",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "VERLOREN",
  "Last we checked at": "We hebben het volgende het laatst gecontroleerd",
  "LivePlan": "LivePlan",
  "Make Change": "Maak een verandering",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Veel handmatige businessplanservices gebruiken ons product en verkopen onze plannen met veel winst.",
  "Mentioned In..": "Vermeld in..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Opmerking: Controleer je invoer voordat je het plan aanmaakt. Zodra u op Plan maken klikt, kunt u uw gegevens niet meer bewerken.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Opmerking: Wijzigingen hier worden niet toegepast op het definitieve plan, dus je bent vrij om te verkennen. De volledige bewerking is beschikbaar zodra deze is ontgrendeld onderaan de pagina.",
  "OpenAI servers might be down, please try again later, retry on": "De OpenAI servers zijn mogelijk down, probeer het later nog eens, probeer het opnieuw op",
  "Or": "of",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Betaal eenmaal, gebruik voor altijd. Geen extra kosten.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "UITGANG",
  "Regenerate Plan": "Regenereren plan",
  "There are many business plan softwares out there...": "Er is veel software voor ondernemingsplannen...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "Ze vereisen allemaal dat je het ondernemingsplan zelf handmatig schrijft (LivePlan, IdeaBuddy) of ze voorzien je van een heel algemeen sjabloon (PlanBuildr, Enloop). Bovendien kunnen professionele businessplanservices gemakkelijk meer kosten dan",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Ze vereisen allemaal dat je het ondernemingsplan zelf handmatig schrijft (LivePlan, IdeaBuddy) of ze bieden je een heel algemeen sjabloon (PlanBuildr, Enloop). Tot slot hebben we het volgende gecontroleerd",
  "Try Our AI Edit Feature!": "Probeer onze AI-bewerkingsfunctie!",
  "Undo Change": "Wijziging ongedaan maken",
  "Unlock Business Plan With a One-time Fee Of..": "Ontgrendel ondernemingsplan met een eenmalig bedrag van.",
  "Unlock Professional For ": "Ontgrendel Professional voor ",
  "Unlock Starter For ": "Ontgrendel starter voor ",
  "View Professional Example Plan": "Voorbeeldplan tonen voor Professional",
  "View Starter Example Plan": "Voorbeeldplan voor starter tonen",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "We moedigen je aan om de andere producten uit te proberen en het met eigen ogen te zien. Als je een product vindt dat een ondernemingsplan maakt dat onze kwaliteit en prijs-kwaliteitverhouding evenaart, stuur ons dan een link en je kunt ons product gratis gebruiken.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "We maken delen van het plan voor je, zodra het laden is voltooid kun je het volledige plan bekijken onderaan de pagina",
  "We're generating the plan for you, once done you can edit and save here": "Wij maken het plan voor je. Als het klaar is, kun je het hier bewerken en opslaan",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "We hebben delen van het plan voor je gemaakt. Ga naar de onderkant van de pagina om door te gaan naar het volledige plan",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "We hebben ons product met liefde gemaakt en staan er 100% achter, dus we zouden het geweldig vinden als je ons product zou willen proberen.",
  "What Our Customers Say": "Wat onze klanten zeggen",
  "What would you like to change about the": "Wat zou je willen veranderen",
  "With 15minuteplan.ai you can choose from 2 packages..": "Met 15minuteplan.ai kun je kiezen uit 2 pakketten.",
  "Zede H.": "Zede H.",
  "above?": "boven?",
  "at the": "op",
  "confirmCopyPlanMessage": "Weet je zeker dat je 1 planquotum wilt verliezen?",
  "different browser": "andere browsers",
  "for a single plan": "voor één plan",
  "fraction": " Factie",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "is de enige AI-bedrijfsplangenerator die tot 10 ondernemingsplannen genereert specifiek voor",
  "of the cost of professional services": " de kosten van professionele diensten",
  "warning: If you": "Waarschuwing: Als je",
  "you": "Jij",
  "you can edit and save at the top of the page": "U kunt bewerken en opslaan bovenaan de pagina",
  "you can get the full plan at the end of the page": "Je kunt het volledige plan onderaan de pagina bekijken",
  "your plan will be": "Je plan zal"
}