{
  "Don't exit while text generation in progress": "Non uscire durante la generazione del testo",
  "Edit Executive Summary": "Modifica del sommario",
  "Edit Finance": "Modifica delle finanze",
  "Edit Management": "Modifica della gestione",
  "Edit Marketing Part 1: Objectives and Customers": "Edit marketing parte 1: Obiettivi e clienti",
  "Edit Marketing Part 2: Product and Pricing": "Edit marketing parte 2: Prodotto e prezzi",
  "Edit Marketing Part 3: Distribution and Advertising": "Edit marketing parte 3: Vendite e pubblicità",
  "Edit Marketing Part 3: Service and Advertising": "Edit marketing parte 3: Servizio e pubblicità",
  "Edit Operation": "Modifica operazione",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Modifica della quota raggiunta, fare clic su \"Annulla modifica\", è ancora possibile apportare modifiche manuali e salvare.",
  "Edit Risk and Mitigation": "Rischio di elaborazione e mitigazione",
  "Edit Situation Analysis": "Analisi della situazione di processo",
  "Error editing Executive Summary, click Undo Change and Try Again": "Errore durante la modifica del riepilogo, fare clic su Annulla modifica e riprovare.",
  "Error editing Management content, click Undo Change and Try Again": "Errore durante la modifica del contenuto della gestione, fare clic su Annulla modifica e riprovare.",
  "Error editing Marketing content, click Undo Change and Try Again": "Errore durante la modifica dei contenuti di marketing, fare clic su Annulla modifica e riprovare.",
  "Error editing Operations content, click Undo Change and Try Again": "Errore durante la modifica del contenuto del funzionamento, fare clic su Annulla modifica e riprovare.",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Errore durante la modifica di rischi e mitigazioni, fare clic su Annulla modifica e riprovare.",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Errore durante la modifica dell'analisi della situazione, fare clic su Annulla modifica e riprovare.",
  "Executive Summary": "Sintesi",
  "Make Change": "Cambiamento",
  "Management": "Gestione",
  "Marketing Part 1": "Marketing Parte 1",
  "Marketing Part 2": "Marketing parte 2",
  "Marketing Part 3": "Marketing Parte 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Nota: se volete modificare gli investimenti iniziali, potete scaricare il piano in formato Word e modificarlo lì, mentre per il conto economico potete scorrere fino alla fine dei grafici per modificarlo.",
  "Operations": "Funzionamento",
  "Revert To Original": "Torniamo all'originale",
  "Risk and Mitigation": "Rischio e mitigazione",
  "Situation Analysis": "Analisi della situazione",
  "Undo Change": "Annullamento della modifica",
  "What would you like to change about the": "Cosa vorresti fare al",
  "above?": "sopra?",
  "section above?": "Sezione precedente?"
}