{
  "\"make shorter\"": "\"accorciare\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Controllare l'area di download del browser",
  "Downloaded!": "Scaricato!",
  "Executive Summary": "Sintesi",
  "Failed to load business plan": "Errore nel caricamento del piano aziendale",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Per esempio, provate a scorrere verso il basso quando vedete la domanda \"Cosa vorreste cambiare di questo",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Se avete pagato ma non riuscite a visualizzare il piano, contattateci all'indirizzo help@15minuteplan.ai.",
  "Instructions:": "Istruzioni:",
  "My Plans": "I miei progetti",
  "Note 1:": "Nota 1:",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Nota 2: se si ritiene che il contenuto sia fondamentalmente sbagliato, è possibile creare un nuovo piano e modificare gli input che si desidera cambiare, lasciando invariati gli altri input.",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Nota 3: Talk To Plan è in fase di test, in caso di problemi si prega di contattare",
  "Or contact us at help@15minuteplan.ai": "Oppure contattateci all'indirizzo help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Potete modificare facilmente il vostro business plan con la nostra funzione TalkToPlan. Provatela prima di scaricare il piano e modificarlo da soli. Se scorrete verso il basso, vedrete grandi campi di testo in cui potete modificare manualmente il contenuto. Direttamente sotto i campi di testo di grandi dimensioni viene visualizzata una domanda: \"Cosa vorresti cambiare riguardo a ... argomento?\". È possibile inserire ciò che si desidera modificare nel contenuto e l'IA farà il resto.",
  "Please try again": "Si prega di riprovare",
  "Save As PDF": "Salva come PDF",
  "Save As Word": "Salva come Word",
  "Talk To Plan, Edit, and Save": "Parlare, modificare e salvare con un piano",
  "There was a problem with your payment": "Si è verificato un problema con il pagamento",
  "Verifying Payment...": "Controllare il pagamento...",
  "Your edits will be automatically saved": "Le modifiche vengono salvate automaticamente",
  "above\" try to input": "sopra\" prova ad entrare",
  "copyFeatureButton": "Tornare indietro e modificare gli ingressi",
  "financeIncomplete": "È necessario completare la sezione finanziaria prima di poter scaricare il piano.",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "warningCopyPlanMessage": "Attualmente è possibile creare {{planQuota}} altri piani. Se si torna indietro e si modificano gli input, si perderà 1 quota piano."
}