{
  "1": "1",
  "15 minutes. Try it out!": "15 minuti. Provate voi stessi!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "Generatore di business plan AI - Pronto in 15 minuti",
  "Arabic": "Arabo",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "Alla fine del processo di creazione del piano, è possibile scegliere di generare un piano in diverse lingue, tra cui..",
  "Business owners and entreprenuers looking for a bank loan": "Proprietari di aziende e imprenditori alla ricerca di un prestito bancario",
  "Change language:": "Cambiare la lingua:",
  "ChatbotPopup": "Fatemi sapere se avete bisogno di aiuto",
  "Contact us at: help@15minuteplan.ai": "Contattateci all'indirizzo: help@15minuteplan.ai",
  "Continue": "Continua",
  "Danish": "Danese",
  "Edit and Save": "Modifica e salvataggio",
  "English (US & UK)": "Inglese (US & UK)",
  "Enter General Business Information": "Inserire le informazioni generali sull'azienda",
  "Entrepreneurs looking for investor funding": "Imprenditori alla ricerca di finanziamenti da parte di investitori",
  "Fill out simple forms, select language, and get a business plan in under": "Compila moduli semplici, seleziona la lingua e ottieni un piano aziendale in meno di",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Compila moduli semplici, seleziona la lingua e ottieni un piano aziendale in meno di 15 minuti. Provalo!",
  "Finnish": "Finlandese",
  "For anyone looking to make a business plan": "Per chiunque voglia creare un business plan",
  "French": "Francese",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 e GPT-4 sono i nostri modelli linguistici all'avanguardia che sono stati addestrati su una grande quantità di risorse internet, libri, esempi di business plan e che hanno dimostrato la loro conoscenza attraverso",
  "German": "Tedesco",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Sono finiti i giorni in cui si passavano settimane a lavorare sui business plan: il nostro generatore di business plan AI può creare un piano completo in soli 15 minuti.",
  "How it works?": "Come funziona?",
  "Italian": "Italiano",
  "Japanese": "Giapponese",
  "Jason C.": "Jason C.",
  "Key Benefits": "Chiave principale",
  "Language Support": "Supporto linguistico",
  "Login if you've already made a plan": "Effettuare il login se si è già creato un piano",
  "Make Business Plan": "Creare un piano aziendale",
  "Make Plan": "Creare un piano",
  "Mentioned In..": "Citato in..",
  "Norwegian": "Norvegese",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Una volta creato il piano dell'AI, è possibile modificarlo facilmente con la funzione \"Parla con il piano\". È possibile inserire ciò che si desidera modificare e l'IA si occuperà del resto.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Sono richieste solo informazioni aziendali di base, ad esempio la ragione sociale, il numero di dipendenti e alcuni dati finanziari.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Il nostro generatore di business plan AI vi guiderà attraverso alcune domande e, una volta completate, verrà generato un esempio di business plan.",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Il nostro generatore di business plan AI aiuta gli imprenditori a creare business plan professionali per impressionare i potenziali investitori e ottenere finanziamenti.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Il nostro generatore di business plan AI è approvato dalla SBA e segue i modelli di business plan della maggior parte delle banche.",
  "Our AI draws business knowledge from the entire internet": "La nostra AI attinge le conoscenze commerciali dall'intero Internet",
  "Our AI generated business plan template won't let you down": "Il nostro modello di business plan generato dall'intelligenza artificiale non vi deluderà.",
  "Our ultimate goal is to make a product that": "Il nostro obiettivo primario è creare un prodotto che",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Politica di rimborso",
  "Review Us On": "Review Us On",
  "Reviews From": "Recensioni da",
  "Spanish": "Spagnolo",
  "Swedish": "Svedese",
  "The whole process can literally take 15 minutes": "L'intero processo può richiedere letteralmente 15 minuti",
  "What customers say about us": "Cosa dicono di noi i clienti",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Se avete bisogno di un business plan generato dall'intelligenza artificiale per l'autoapprendimento, come riferimento per un progetto o per presentarlo a un'istituzione non finanziaria, siamo a vostra disposizione.",
  "Who is this for?": "Per chi è questo?",
  "World's Best AI Business Plan Generator": "Il miglior generatore di piani aziendali AI al mondo",
  "Zede H.": "Zede H.",
  "among many others": "tra i tanti",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Creare un business plan professionale in soli 15 minuti con il nostro generatore di business plan AI",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "amore, abbiamo bisogno di feedback. Ecco perché cerchiamo di parlare con il maggior numero possibile di clienti.",
  "or": "Oppure",
  "passing the Wharton MBA exam": "aver superato l'esame MBA Wharton",
  "privacy_policy_link": "Informativa sulla privacy",
  "you": "Tu",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Tutti i diritti riservati."
}