{
  " for professional package": " per il pacchetto professionale",
  " for starter package": " per il pacchetto iniziale",
  ",": ",",
  ", and": "e",
  ", or try using a": "o provare con un",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Vi invitiamo a provare gli altri prodotti e a verificare di persona. Se trovate un prodotto che crea un business plan all'altezza della nostra qualità, inviateci un link e potrete utilizzare il nostro prodotto gratuitamente.",
  "...including popular ones like": "...compresi quelli più popolari come",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Fatto!",
  "Apply for review discount": "Richiedi uno sconto per recensione",
  "Back": "Indietro",
  "Edit & Save": "Modifica e salvataggio",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Se si è raggiunta la quota di modifica, andare in fondo alla pagina per abilitare la modifica completa.",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Errore durante la modifica dell'Executive Summary, fare clic su Annulla modifica e riprovare.",
  "Executive Summary": "Sintesi",
  "Failed to generate business plan": "Errori nella creazione del business plan",
  "For 1 Plan": "Per 1 piano",
  "Freelance Business Plan Service Prices": "Prezzi del servizio di business plan freelance",
  "Generate Plan": "Generare un piano",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Il piano verrà creato una volta pronto; è possibile modificarlo e salvarlo nella parte superiore della pagina. NON USCIRE",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Il piano verrà creato una volta pronto; è possibile modificarlo e salvarlo nella parte superiore della pagina. NON USCIRE, potrebbe volerci un minuto.",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Piano in fase di creazione... Una volta pronto, è possibile accedere al piano completo in fondo alla pagina. NON USCIRE, potrebbe volerci un minuto.",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "PERSO",
  "Last we checked at": "L'ultima volta abbiamo controllato quanto segue",
  "LivePlan": "LivePlan",
  "Make Change": "Cambiamento",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Molti servizi di business plan manuali utilizzano il nostro prodotto e vendono i nostri piani con grande profitto.",
  "Mentioned In..": "Menzionato in..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Nota: controllare le voci prima di creare il piano. Una volta cliccato su Crea piano, non sarà più possibile modificare le voci.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Nota: le modifiche qui apportate non saranno applicate al piano finale, quindi siete liberi di esplorare. La modifica completa sarà disponibile non appena sarà sbloccata in fondo alla pagina.",
  "OpenAI servers might be down, please try again later, retry on": "I server OpenAI potrebbero essere inattivi, riprovare più tardi, riprovare su",
  "Or": "Oppure",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Paga una volta, usa per sempre. Nessun costo aggiuntivo.",
  "PlanBuildr": "PianoCostruzione",
  "QUIT": "USCITA",
  "Regenerate Plan": "Piano di rigenerazione",
  "There are many business plan softwares out there...": "Esistono molti software di business plan...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "Tutti richiedono di scrivere manualmente il business plan (LivePlan, IdeaBuddy) o forniscono un modello molto generico (PlanBuildr, Enloop). Inoltre, i servizi di business plan professionali possono facilmente costare più del",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "Tutti richiedono di scrivere manualmente il business plan (LivePlan, IdeaBuddy) o forniscono un modello molto generico (PlanBuildr, Enloop). Infine, abbiamo verificato con",
  "Try Our AI Edit Feature!": "Provate la nostra funzione di editing AI!",
  "Undo Change": "Annullamento della modifica",
  "Unlock Business Plan With a One-time Fee Of..": "Sbloccare il business plan con un costo una tantum di.",
  "Unlock Professional For ": "Sblocco professionale per ",
  "Unlock Starter For ": "Sbloccare l'avviamento per ",
  "View Professional Example Plan": "Mostra un esempio di piano per professionisti",
  "View Starter Example Plan": "Mostra un esempio di piano per l'avviamento",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Vi invitiamo a provare gli altri prodotti e a verificare di persona. Se trovate un prodotto per la creazione di un business plan che sia all'altezza della nostra qualità e del nostro rapporto qualità-prezzo, inviateci un link e potrete utilizzare gratuitamente il nostro prodotto.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Creeremo parti del piano per voi; una volta completato il caricamento, potrete accedere al piano completo in fondo alla pagina.",
  "We're generating the plan for you, once done you can edit and save here": "Creeremo il piano per voi; una volta pronto, potrete modificarlo e salvarlo qui.",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Abbiamo creato per voi alcune parti del piano. Per ottenere il piano completo, andate in fondo alla pagina e continuate.",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Abbiamo realizzato il nostro prodotto con amore e lo sosteniamo al 100%, quindi saremmo lieti se voleste provare il nostro prodotto.",
  "What Our Customers Say": "Cosa dicono i nostri clienti",
  "What would you like to change about the": "Cosa vorresti cambiare",
  "With 15minuteplan.ai you can choose from 2 packages..": "Con 15minuteplan.ai potete scegliere tra 2 pacchetti.",
  "Zede H.": "Zede H.",
  "above?": "sopra?",
  "at the": "su",
  "confirmCopyPlanMessage": "Siete sicuri di voler perdere 1 quota di piano?",
  "different browser": "altri browser",
  "for a single plan": "per un singolo piano",
  "fraction": " Fazione",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "è l'unico generatore di business plan AI che genera fino a 10 business plan specificamente per",
  "of the cost of professional services": " il costo dei servizi professionali",
  "warning: If you": "Attenzione: se si",
  "you": "Tu",
  "you can edit and save at the top of the page": "È possibile modificare e salvare nella parte superiore della pagina.",
  "you can get the full plan at the end of the page": "È possibile accedere al piano completo in fondo alla pagina",
  "your plan will be": "Il vostro piano"
}