{
  "Don't exit while text generation in progress": "Forlad ikke under tekstgenerering",
  "Edit Executive Summary": "Rediger resumé",
  "Edit Finance": "Rediger økonomi",
  "Edit Management": "Rediger ledelse",
  "Edit Marketing Part 1: Objectives and Customers": "Rediger markedsføring del 1: Mål og kunder",
  "Edit Marketing Part 2: Product and Pricing": "Rediger markedsføring del 2: Produkt og prisfastsættelse",
  "Edit Marketing Part 3: Distribution and Advertising": "Rediger markedsføring del 3: Salg og reklame",
  "Edit Marketing Part 3: Service and Advertising": "Rediger markedsføring del 3: Service og reklame",
  "Edit Operation": "Rediger betjening",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Rediger kvote nået, klik på \"Fortryd ændring\", du kan stadig foretage manuelle ændringer og gemme",
  "Edit Risk and Mitigation": "Behandling af risiko og afbødning",
  "Edit Situation Analysis": "Analyse af processituationen",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fejl under redigering af resuméet, klik på Fortryd ændring, og prøv igen.",
  "Error editing Management content, click Undo Change and Try Again": "Fejl under redigering af ledelsesindholdet, klik på Fortryd ændring og prøv igen",
  "Error editing Marketing content, click Undo Change and Try Again": "Fejl under redigering af marketingindholdet, klik på Fortryd ændring og prøv igen",
  "Error editing Operations content, click Undo Change and Try Again": "Fejl under redigering af driftsindholdet, klik på Fortryd ændring, og prøv igen.",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Fejl under redigering af risk and mitigation, klik på fortryd ændring og prøv igen",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Fejl under redigering af situationsanalysen, klik på Fortryd ændring, og prøv igen.",
  "Executive Summary": "Resumé",
  "Make Change": "Foretag en ændring",
  "Management": "Ledelse",
  "Marketing Part 1": "Markedsføring del 1",
  "Marketing Part 2": "Markedsføring del 2",
  "Marketing Part 3": "Markedsføring del 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Bemærk: Hvis du vil redigere de oprindelige investeringer, kan du downloade planen i Word-format og redigere den der, men for resultatopgørelsen kan du scrolle til bunden af diagrammerne for at redigere den.",
  "Operations": "Betjening",
  "Revert To Original": "Tilbage til originalen",
  "Risk and Mitigation": "Risiko og afhjælpning",
  "Situation Analysis": "Analyse af situationen",
  "Undo Change": "Fortryd ændring",
  "What would you like to change about the": "Hvad vil du gerne lave på",
  "above?": "over?",
  "section above?": "Sektionen ovenfor?"
}