{
  "\"make shorter\"": "\"gøre kortere\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Tjek downloadområdet i din browser",
  "Downloaded!": "Downloadet!",
  "Executive Summary": "Resumé",
  "Failed to load business plan": "Fejl ved indlæsning af forretningsplanen",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Prøv for eksempel at scrolle ned, når du ser spørgsmålet \"Hvad vil du gerne ændre ved denne",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Hvis du har betalt, men ikke kan se planen, bedes du kontakte os på help@15minuteplan.ai",
  "Instructions:": "Instruktioner:",
  "My Plans": "Mine planer",
  "Note 1:": "Note 1:",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Note 2: Hvis du synes, at indholdet er grundlæggende forkert, kan du oprette en ny plan og ændre de input, du ønsker at ændre, og lade andre input være de samme.",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Note 3: Talk To Plan er i testfasen, hvis du har problemer, så kontakt venligst",
  "Or contact us at help@15minuteplan.ai": "Eller kontakt os på help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Du kan nemt redigere din forretningsplan med vores TalkToPlan-funktion. Prøv den, før du downloader planen og redigerer den selv. Hvis du scroller ned, vil du se store tekstfelter, hvor du kan redigere indholdet manuelt. Lige under de store tekstfelter vil du se et spørgsmål: \"Hvad vil du gerne ændre ved ... Emne?\" Du kan indtaste, hvad du vil ændre i indholdet, og så klarer AI'en resten.",
  "Please try again": "Prøv venligst igen",
  "Save As PDF": "Gem som PDF",
  "Save As Word": "Gem som Word",
  "Talk To Plan, Edit, and Save": "Tal, rediger og gem med en plan",
  "There was a problem with your payment": "Der opstod et problem med din betaling",
  "Verifying Payment...": "Tjek betaling...",
  "Your edits will be automatically saved": "Dine ændringer gemmes automatisk",
  "above\" try to input": "ovenfor\" forsøger at indtaste",
  "copyFeatureButton": "Gå tilbage og skift input",
  "financeIncomplete": "Du skal udfylde den økonomiske del, før du kan downloade planen",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "warningCopyPlanMessage": "Du kan i øjeblikket oprette {{planQuota}} flere planer. Hvis du går tilbage og redigerer dine indtastninger, mister du 1 plankvote."
}