{
  "$": "$",
  "%": "%",
  "% of Revenue": "% af salget",
  "(edit percentages or leave as is)": "(Rediger procentsatser eller lad det være som det er)",
  "(from EBT)": "(fra EBT)",
  "(required)": "(påkrævet)",
  "1. Cost of Goods Sold": "1. Omkostninger til solgte varer",
  "10. Income Taxes": "10. Indkomstskatter",
  "2. Wages and Benefits": "2. Lønninger og goder",
  "3. Marketing": "3. Markedsføring",
  "4. Rent": "4. husleje",
  "5. General & Administrative": "5. Generelt &amp; administration",
  "6. Depreciation": "6. Afskrivning",
  "7. Utilities": "7. ekstra omkostninger",
  "8. Other Expenses": "8. Andre udgifter",
  "9. Interest Expense": "9. Renteudgifter",
  ":": ":",
  "Cost of Goods Sold (COGS) refers to the direct costs involved in producing goods, like raw materials and hourly wage paid to line workers. The more stuff you sell the more this cost goes up.": "Omkostningerne ved solgte varer (COGS) henviser til de direkte omkostninger, der er forbundet med produktionen af varer, såsom råvarer og timelønninger til arbejdere. Jo mere du sælger, jo højere bliver disse omkostninger.",
  "Done": "Færdig",
  "Enter Financial Details": "Indtast finansielle oplysninger",
  "Enter Yearly Business Operations Cost": "Indtast de årlige driftsomkostninger",
  "Expected First Year Revenue": "Forventet salg i det første år",
  "How much do you expect your revenue to grow each year?": "Hvor meget forventer du, at din omsætning vil vokse hvert år?",
  "Total Cost": "Samlede omkostninger",
  "Wages and benefits are employee expenses that don't change significantly with revenue. For example, a manager's salary remains constant regardless of how many services or goods are sold.": "Lønninger og goder er medarbejderomkostninger, der ikke ændrer sig væsentligt i takt med salget. For eksempel forbliver en leders løn konstant, uanset hvor mange tjenester eller varer der sælges.",
  "Your First Year Net Profit is:": "Din nettofortjeneste i det første år er:",
  "Your First Year Total Cost is:": "Dine samlede omkostninger i det første år er",
  "Your Net Profit Margin is:": "Din nettofortjenstmargen er:",
  "depreciation represents the decrease in value of an asset due to wear and tear or age. For example, a $50,000 truck with a 10-year life has a $5,000 annual depreciation expense. Thus, the more physical assets a business have, the more the depreciation cost.": "Afskrivning repræsenterer et aktivs værditab på grund af slitage eller alder. For eksempel har en lastbil til 50.000 dollars med en levetid på 10 år en årlig afskrivning på 5.000 dollars. Jo flere fysiske aktiver en virksomhed har, jo højere er afskrivningsomkostningerne."
}