{
  "": "",
  "0": "0",
  "1,000": "1,000",
  "1,000,000": "1,000,000",
  "1,049,404": "1,049,404",
  "1,075": "1,075",
  "1,089": "1,089",
  "1,150,000": "1,150,000",
  "1,171": "1,171",
  "1,186": "1,186",
  "1,275": "1,275",
  "1,291": "1,291",
  "1,322,500": "1,322,500",
  "1,406": "1,406",
  "1,520,875": "1,520,875",
  "1,530": "1,530",
  "1,666": "1,666",
  "1,749,006": "1,749,006",
  "1,814": "1,814",
  "1,975": "1,975",
  "10,000": "10,000",
  "10,200": "10,200",
  "10,887": "10,887",
  "100,000": "100,000",
  "104,940": "104,940",
  "105,800": "105,800",
  "107,545": "107,545",
  "11,500": "11,500",
  "11,857": "11,857",
  "117,098": "117,098",
  "12,908": "12,908",
  "121,670": "121,670",
  "127,499": "127,499",
  "13,225": "13,225",
  "139,921": "139,921",
  "14,057": "14,057",
  "15,209": "15,209",
  "15,303": "15,303",
  "16,000": "16,000",
  "16,663": "16,663",
  "17,422": "17,422",
  "17,490": "17,490",
  "18,143": "18,143",
  "18,967": "18,967",
  "19,755": "19,755",
  "2,151": "2,151",
  "2,342": "2,342",
  "2,500": "2,500",
  "2,550": "2,550",
  "2,722": "2,722",
  "2,964": "2,964",
  "20,000": "20,000",
  "20,654": "20,654",
  "200,000": "200,000",
  "21,508": "21,508",
  "21,776": "21,776",
  "21,778": "21,778",
  "22,486": "22,486",
  "23,000": "23,000",
  "23,420": "23,420",
  "23,709": "23,709",
  "23,711": "23,711",
  "230,000": "230,000",
  "24,486": "24,486",
  "25,500": "25,500",
  "25,817": "25,817",
  "26,450": "26,450",
  "26,660": "26,660",
  "264,500": "264,500",
  "28,108": "28,108",
  "28,110": "28,110",
  "29,028": "29,028",
  "3,000": "3,000",
  "3,227": "3,227",
  "3,266": "3,266",
  "3,514": "3,514",
  "3,557": "3,557",
  "3,826": "3,826",
  "3,873": "3,873",
  "30,000": "30,000",
  "30,418": "30,418",
  "30,607": "30,607",
  "300,000": "300,000",
  "304,177": "304,177",
  "31,606": "31,606",
  "32,665": "32,665",
  "320,000": "320,000",
  "33,325": "33,325",
  "33,326": "33,326",
  "34,415": "34,415",
  "34,980": "34,980",
  "349,800": "349,800",
  "35,566": "35,566",
  "36,285": "36,285",
  "36,286": "36,286",
  "368,000": "368,000",
  "37,471": "37,471",
  "38,725": "38,725",
  "39,508": "39,508",
  "39,509": "39,509",
  "4,000": "4,000",
  "4,166": "4,166",
  "4,217": "4,217",
  "4,356": "4,356",
  "4,536": "4,536",
  "4,591": "4,591",
  "4,742": "4,742",
  "4,939": "4,939",
  "4,999": "4,999",
  "40,799": "40,799",
  "400,000": "400,000",
  "42,165": "42,165",
  "423,200": "423,200",
  "43,018": "43,018",
  "43,019": "43,019",
  "45,910": "45,910",
  "46,839": "46,839",
  "460,000": "460,000",
  "486,678": "486,678",
  "49,988": "49,988",
  "4P": "4P",
  "5,163": "5,163",
  "5,377": "5,377",
  "5,443": "5,443",
  "5,622": "5,622",
  "5,855": "5,855",
  "5,926": "5,926",
  "50,000": "50,000",
  "50,999": "50,999",
  "500": "500",
  "500,000": "500,000",
  "51,000": "51,000",
  "529,000": "529,000",
  "54,428": "54,428",
  "54,441": "54,441",
  "544": "544",
  "559,683": "559,683",
  "57,500": "57,500",
  "59,263": "59,263",
  "59,277": "59,277",
  "593": "593",
  "6,121": "6,121",
  "6,375": "6,375",
  "6,453": "6,453",
  "6,665": "6,665",
  "60,000": "60,000",
  "600,000": "600,000",
  "608,348": "608,348",
  "608,350": "608,350",
  "64,527": "64,527",
  "64,542": "64,542",
  "645": "645",
  "66,125": "66,125",
  "69,000": "69,000",
  "690,000": "690,000",
  "699,602": "699,602",
  "699,604": "699,604",
  "7,026": "7,026",
  "7,257": "7,257",
  "7,650": "7,650",
  "7,902": "7,902",
  "70,259": "70,259",
  "70,275": "70,275",
  "703": "703",
  "76,044": "76,044",
  "76,499": "76,499",
  "76,517": "76,517",
  "765": "765",
  "79,350": "79,350",
  "793,500": "793,500",
  "8,604": "8,604",
  "80,000": "80,000",
  "83,314": "83,314",
  "833": "833",
  "87,450": "87,450",
  "9,368": "9,368",
  "90,714": "90,714",
  "907": "907",
  "91,253": "91,253",
  "912,525": "912,525",
  "92,000": "92,000",
  "98,772": "98,772",
  "988": "988",
  "Activities:": "Activities:",
  "Advertising Strategy": "Reklamestrategi",
  "After 5 years, we plan to expand our physical presence by opening a second location in Atlanta, Georgia.": "Efter 5 år planlægger vi at udvide vores fysiske tilstedeværelse ved at åbne endnu en afdeling i Atlanta, Georgia.",
  "After careful consideration, we have decided to adopt a value-based pricing strategy for May's Diner. This pricing strategy is most suitable for our target market of medium-income families who are seeking quality meals at affordable prices.": "Efter nøje overvejelse har vi besluttet at indføre en værdibaseret prisstrategi for May's Diner. Denne prisstrategi er bedst egnet til vores målgruppe af middelindkomstfamilier, der søger kvalitetsmåltider til overkommelige priser.",
  "After careful consideration, we have decided to implement a value-based pricing strategy. We believe that this strategy aligns with our positioning data and will allow us to offer affordable and delicious meals while still generating a profit.": "Efter nøje overvejelser har vi besluttet at implementere en værdibaseret prisstrategi. Vi mener, at denne strategi stemmer overens med vores positioneringsdata og giver os mulighed for at tilbyde overkommelige og lækre måltider, mens vi stadig tjener penge.",
  "After gathering information, customers evaluate different dining options. We aim to stand out in this evaluation process by emphasizing our unique selling propositions. We will highlight our diverse menu that caters to various taste preferences, our competitive pricing that offers value for money, and our warm, family-friendly environment. We will also leverage customer testimonials and positive reviews to build trust and credibility, influencing the customer's evaluation in our favor.": "Efter at have indsamlet information evaluerer kunderne forskellige madmuligheder. Vi ønsker at skille os ud i denne evalueringsproces ved at fremhæve vores unikke salgsargumenter. Vi vil fremhæve vores varierede menu, der imødekommer forskellige smagspræferencer, vores konkurrencedygtige priser, der giver værdi for pengene, og vores varme, familievenlige miljø. Vi vil også bruge kundeudtalelser og positive anmeldelser til at opbygge tillid og troværdighed og påvirke kundens evaluering til vores fordel.",
  "All-Day Breakfast: The trend of serving breakfast all day continues to dominate the diner industry. The aforementioned Mintel report noted that 70% of diner customers enjoy breakfast items at any time, highlighting the importance of this trend.": "Morgenmad hele dagen: Tendensen med at servere morgenmad hele dagen fortsætter med at dominere diner-branchen. Den tidligere nævnte Mintel-rapport viste, at 70% af diner-kunderne nyder morgenmad på et hvilket som helst tidspunkt, hvilket understreger vigtigheden af denne trend.",
  "Analytics and Reporting: We will use digital analytics tools to track the performance of our digital strategies. This will help us understand what is working well and where improvements are needed. We will regularly review and adjust our strategies based on these insights to ensure we are effectively reaching our target audience and achieving our business goals.": "Analyse og rapportering: Vi vil bruge digitale analyseværktøjer til at spore resultaterne af vores digitale strategier. Det vil hjælpe os med at forstå, hvad der fungerer godt, og hvor der er behov for forbedringer. Vi vil regelmæssigt gennemgå og justere vores strategier baseret på disse indsigter for at sikre, at vi effektivt når ud til vores målgruppe og når vores forretningsmål.",
  "Apr": "Apr",
  "As a diner, we are susceptible to economic downturns. During periods of economic hardship, people are less likely to dine out, which could significantly impact our revenue.": "Som spisested er vi sårbare over for økonomiske nedture. I tider med økonomisk modgang er folk mindre tilbøjelige til at spise ude, hvilket kan have en betydelig indvirkning på vores salg.",
  "As a new business, we may initially struggle with brand recognition. However, we plan to invest in local advertising and social media marketing to quickly establish our presence in the market.": "Som en ny virksomhed kan vi i starten have svært ved at skabe opmærksomhed omkring vores brand. Men vi planlægger at investere i lokal annoncering og markedsføring på sociale medier for hurtigt at etablere vores tilstedeværelse på markedet.",
  "As a new venture, we have projected an expected revenue of $1,000,000 in the first year of operation. We are optimistic about our growth prospects, with an anticipated future growth rate of 15% per annum. This growth will be driven by our strategic location, excellent food, and service, as well as our targeted marketing efforts to attract and retain our customer base. In conclusion, May's Diner is not just a business; it is a passion project that aims to bring families together over good food. With a strong team, a strategic location, and a commitment to quality and service, we are confident that we will establish a strong presence in the Atlanta dining scene.": "Som en ny virksomhed har vi forventet en omsætning på 1.000.000 dollars i vores første driftsår. Vi er optimistiske med hensyn til vores vækstudsigter med en forventet fremtidig vækstrate på 15 % om året. Denne vækst vil være drevet af vores strategiske beliggenhed, fremragende mad og service og vores målrettede markedsføringsindsats for at tiltrække og fastholde vores kundebase. Konklusionen er, at May's Diner ikke bare er en forretning; det er et passionsprojekt, der har til formål at bringe familier sammen over god mad. Med et stærkt team, en strategisk beliggenhed og en forpligtelse til kvalitet og service er vi overbeviste om, at vi vil etablere en stærk tilstedeværelse på Atlantas spisescene.",
  "As a physical location restaurant, we rely on a steady supply of fresh ingredients to prepare our dishes. We understand that supply chain disruptions can have a significant impact on our ability to operate. To mitigate this risk, we will establish relationships with multiple suppliers to ensure that we have access to a diverse range of ingredients. We will also develop a contingency plan to address any potential disruptions, including alternative sourcing options and menu adjustments.": "Som en restaurant med en fysisk beliggenhed er vi afhængige af en stabil forsyning af friske ingredienser til at tilberede vores retter. Vi forstår, at afbrydelser i forsyningskæden kan have en betydelig indvirkning på vores evne til at drive forretning. For at afbøde denne risiko vil vi udvikle relationer med flere leverandører for at sikre, at vi har adgang til et bredt udvalg af ingredienser. Vi vil også udvikle en beredskabsplan for at håndtere potentielle forstyrrelser, herunder alternative indkøbsmuligheder og justeringer af menuen.",
  "As a responsible business, we are committed to complying with all applicable laws and regulations. This includes obtaining the necessary licenses and permits to operate a diner in Atlanta, Georgia. We are aware of the stringent health and safety regulations set by the local health department and the Food and Drug Administration (FDA), and we strive to meet and exceed these standards.": "Som en ansvarlig virksomhed er vi forpligtet til at overholde alle gældende love og regler. Det inkluderer at indhente de nødvendige licenser og tilladelser til at drive en diner i Atlanta, Georgia. Vi er opmærksomme på de strenge sundheds- og sikkerhedsbestemmelser, der er fastsat af det lokale sundhedsministerium og Food and Drug Administration (FDA), og vi bestræber os på at opfylde og overgå disse standarder.",
  "As a restaurant business, we operate in the foodservice industry, which is a large and diverse sector that includes restaurants, cafes, fast-food chains, and other food-related businesses. In the United States, the foodservice industry is a major contributor to the economy, generating over $800 billion in revenue in 2020 (National Restaurant Association). The restaurant industry, in particular, is a highly competitive market, with over one million restaurants in the United States alone (Statista). However, despite the high level of competition, the industry has continued to grow steadily over the past few years, with total restaurant sales increasing by 4.7% in 2019 (National Restaurant Association). In terms of geographic location, our business is based in Atlanta, Georgia, which is a vibrant and diverse city with a thriving food scene. Atlanta has a population of over 498,715 people (U.S. Census Bureau), and is home to a wide range of restaurants, cafes, and food trucks, making it a highly competitive market for our business.": "Som restaurantvirksomhed opererer vi i fødevarebranchen, som er en stor og forskelligartet sektor, der omfatter restauranter, caféer, fastfoodkæder og andre fødevarerelaterede virksomheder. I USA er fødevareindustrien en vigtig bidragyder til økonomien og genererede over 800 milliarder dollars i omsætning i 2020 (National Restaurant Association). Især restaurantbranchen er et meget konkurrencepræget marked med over en million restauranter alene i USA (Statista). På trods af den store konkurrence er branchen vokset støt i de seneste år, og det samlede restaurantsalg steg med 4,7 % i 2019 (National Restaurant Association). Med hensyn til geografisk placering er vores virksomhed baseret i Atlanta, Georgia, en livlig og mangfoldig by med en blomstrende madscene. Atlanta har en befolkning på over 498.715 mennesker (U.S. Census Bureau) og er hjemsted for en række restauranter, caféer og food trucks, hvilket gør det til et meget konkurrencepræget marked for vores virksomhed.",
  "As a restaurant, our top priority is the safety of our customers. We understand that foodborne illnesses can have severe consequences, both for our customers and for our business. To mitigate this risk, we will implement strict food safety protocols, including regular inspections, employee training, and proper storage and handling of food products. We will also work closely with local health authorities to ensure that we are in compliance with all regulations and guidelines.": "Som restaurant er vores højeste prioritet vores kunders sikkerhed. Vi forstår, at fødevarebåren sygdom kan have alvorlige konsekvenser for både vores kunder og vores forretning. For at mindske denne risiko vil vi implementere strenge protokoller for fødevaresikkerhed, herunder regelmæssige inspektioner, uddannelse af medarbejdere og korrekt opbevaring og håndtering af fødevarer. Vi vil også arbejde tæt sammen med de lokale sundhedsmyndigheder for at sikre, at vi overholder alle regler og retningslinjer.",
  "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.": "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.",
  "As an upcoming unlaunched business, we may face challenges in establishing ourselves in the highly competitive restaurant industry.": "Som en ny virksomhed, der endnu ikke er kommet i gang, kan vi få svært ved at etablere os i den meget konkurrenceprægede restaurantbranche.",
  "As an upcoming, unlaunched business, one of the most significant risks we face is the failure to attract enough customers to our diner. Our success hinges on our ability to draw in a steady stream of patrons to enjoy our breakfast, lunch, and dinner offerings.": "Som en ny virksomhed, der endnu ikke er lanceret, er en af de største risici, vi står over for, den manglende evne til at tiltrække nok kunder til vores diner. Vores succes afhænger af vores evne til at tiltrække en stabil strøm af gæster, der nyder vores tilbud om morgenmad, frokost og aftensmad.",
  "As we embark on the journey to launch May's Diner in Atlanta, Georgia, we recognize the importance of market development in our growth strategy. Our primary distribution channel is our physical location, hence, our growth strategy will focus on expanding our footprint to new locations in the future. Atlanta is a city with a rich culinary scene and diverse neighborhoods, providing ample opportunities for expansion. We will start by establishing our brand in our initial location, then strategically open new diners in areas that align with our brand and target customer base.": "Mens vi går i gang med at åbne May's Diner i Atlanta, Georgia, anerkender vi vigtigheden af markedsudvikling i vores vækststrategi. Vores primære distributionskanal er vores fysiske placering, så vores vækststrategi vil være at udvide vores fodaftryk til nye placeringer i fremtiden. Atlanta er en by med en rig kulinarisk scene og forskellige kvarterer, der giver rigelige muligheder for ekspansion. Vi vil begynde med at etablere vores brand på vores oprindelige lokation og derefter strategisk åbne nye diners i områder, der passer til vores brand og målgruppe.",
  "As we prepare to launch May's Diner in Atlanta, Georgia, we recognize the importance of a strong digital presence in today's technology-driven world. We aim to use various digital platforms to connect with our potential customers, inform them about our services, and provide them with a convenient way to interact with us. Here are some of the strategies we will employ to establish ourselves in the digital space:": "Mens vi forbereder os på at åbne May's Diner i Atlanta, Georgia, erkender vi vigtigheden af at have en stærk digital tilstedeværelse i nutidens teknologidrevne verden. Vi vil bruge forskellige digitale platforme til at komme i kontakt med vores potentielle kunder, informere dem om vores tjenester og give dem en bekvem måde at interagere med os på. Her er nogle af de strategier, vi vil anvende for at etablere os i det digitale rum:",
  "As we prepare to launch May's Diner, we understand that there are several risks associated with running a restaurant business. To ensure that we are prepared for any potential challenges, we have developed a comprehensive Risk and Mitigation Plan. Below are the top 5 risks we have identified and the corresponding mitigation actions we will take to address them.": "Mens vi forbereder os på at åbne May's Diner, er vi opmærksomme på de mange risici, der er forbundet med at drive en restaurantvirksomhed. For at sikre, at vi er forberedt på potentielle udfordringer, har vi udviklet en omfattende risiko- og afbødningsplan. Nedenfor er de fem største risici, vi har identificeret, og de tilsvarende afhjælpende foranstaltninger, vi vil træffe for at håndtere dem.",
  "Assistant Manager": "Souschef",
  "At May's Diner, we believe in the continuous growth and development of our employees. We will provide comprehensive training for all new hires to ensure they understand their roles and responsibilities, the diner's operations, and our expectations for customer service.": "Hos May's Diner tror vi på fortsat vækst og udvikling af vores medarbejdere. Vi giver alle nye medarbejdere en omfattende oplæring for at sikre, at de forstår deres roller og ansvarsområder, restaurantens drift og vores forventninger til kundeservice.",
  "At May's Diner, we believe that our competitive advantage lies in our ability to provide our customers with a unique dining experience. We understand that families are looking for a comfortable and cozy environment to enjoy their meals, and we have designed our physical location to cater to their needs. Our menu features a variety of dishes that are made with fresh ingredients and are inspired by traditional family recipes. We also have a team of talented chefs who are committed to providing our customers with delicious meals that are cooked to perfection.": "Hos May's Diner mener vi, at vores konkurrencefordel ligger i vores evne til at give vores kunder en unik madoplevelse. Vi forstår, at familier søger et behageligt og hyggeligt miljø til at nyde deres måltider, og vi har designet vores fysiske placering til at opfylde deres behov. Vores menu byder på et udvalg af retter tilberedt med friske ingredienser og inspireret af traditionelle familieopskrifter. Vi har også et team af talentfulde kokke, som er engagerede i at servere lækre måltider for vores kunder, som er tilberedt til perfektion.",
  "At May's Diner, we understand that customer satisfaction is essential to the success of our business. Therefore, we will ensure that our employees provide exceptional service to our customers. We will achieve this by training our staff to be courteous, friendly, and attentive to the needs of our customers. Additionally, we will ensure that our employees are knowledgeable about our menu and can make recommendations to customers. To ensure that our customers have a great experience at our diner, we will also focus on the following areas:": "Hos May's Diner forstår vi, at kundetilfredshed er afgørende for vores virksomheds succes. Derfor vil vi sikre, at vores medarbejdere yder en enestående service til vores kunder. Vi vil opnå dette ved at uddanne vores personale til at være høflige, venlige og opmærksomme på vores kunders behov. Derudover vil vi sikre, at vores medarbejdere kender vores menu og kan komme med anbefalinger til kunderne. For at sikre, at vores kunder får en god oplevelse i vores diner, vil vi også fokusere på følgende områder:",
  "At May's Diner, we understand that the first step in the customer decision process begins with the recognition of a need. For our target market, families in Atlanta, this need often arises from the desire for a comfortable and welcoming place to enjoy a meal together. The need could be triggered by various factors such as time constraints, the desire for a diverse menu, or the need for a change from home-cooked meals. Our marketing strategies will aim to stimulate this need recognition by highlighting the convenience, variety, and family-friendly atmosphere of our diner.": "Hos May's Diner forstår vi, at det første skridt i kundens beslutningsproces begynder med at identificere et behov. For vores målgruppe, familier i Atlanta, opstår dette behov ofte ud fra et ønske om et behageligt og indbydende sted at nyde et måltid sammen. Behovet kan være udløst af en række faktorer, såsom tidspres, et ønske om en varieret menu eller et ønske om en række hjemmelavede måltider. Vores markedsføringsstrategier vil sigte mod at stimulere denne efterspørgsel ved at fremhæve bekvemmeligheden, variationen og den familievenlige atmosfære i vores diner.",
  "At May's Diner, we understand the importance of aligning our product strategy with our positioning data. Therefore, we have developed a product strategy that caters to the tastes and preferences of our target segment while offering value for money.": "Hos May's Diner forstår vi vigtigheden af at tilpasse vores produktstrategi til vores positioneringsdata. Vi har derfor udviklet en produktstrategi, der er skræddersyet til vores målgruppes smag og præferencer, og som giver god værdi for pengene.",
  "At May's Diner, we understand the importance of providing exemplary service to our customers. Our service strategy is geared towards ensuring maximum customer satisfaction and loyalty. We believe that every interaction with our customers is an opportunity to make a positive impression and enhance their dining experience.": "Hos May's Diner forstår vi vigtigheden af at yde eksemplarisk service til vores kunder. Vores servicestrategi har til formål at sikre maksimal kundetilfredshed og loyalitet. Vi mener, at enhver interaktion med vores kunder er en mulighed for at efterlade et positivt indtryk og forbedre deres madoplevelse.",
  "Atlanta's growing population and economy provide us with a constantly expanding customer base and potential for increased revenue.": "Atlantas voksende befolkning og økonomi giver os en stadigt voksende kundebase og potentiale for øgede indtægter.",
  "Atlanta's growing population presents an opportunity for us to expand our customer base. As more people move to the city, the demand for dining options is likely to increase.": "Atlantas voksende befolkning giver os mulighed for at udvide vores kundebase. Efterhånden som flere og flere mennesker flytter til byen, vil efterspørgslen efter mad sandsynligvis stige.",
  "Atmosphere": "Atmosfære",
  "Aug": "Aug",
  "Average Spend per Customer": "Average Spend per Customer",
  "Back": "Tilbage",
  "Bartender": "Bar mixer",
  "Become a leader in sustainable and eco-friendly practices by sourcing locally and reducing food waste by 50% within the next 10 years.": "Bliv førende inden for bæredygtig og miljøvenlig praksis ved at købe ind lokalt og reducere madspild med 50 % i løbet af de næste 10 år.",
  "Billboard Advertising": "Plakatreklame",
  "Breakfast: Our breakfast branding will focus on the concept of a 'great start to the day'. We will promote our breakfast offerings as the perfect way to kick-start the day, emphasizing the quality and variety of our menu.": "Morgenmad: Vores morgenmadsbrand vil fokusere på konceptet \"en god start på dagen\". Vi vil promovere vores morgenmadstilbud som den perfekte måde at starte dagen på og lægge vægt på kvaliteten og variationen i vores menu.",
  "Breakfast: Our breakfast items will be branded as \"May's Breakfast Classics\" to emphasize our focus on classic American breakfast dishes made with high-quality ingredients.": "Morgenmad: Vores morgenmadsretter er brandet som \"May's Breakfast Classics\" for at understrege vores fokus på klassiske amerikanske morgenmadsretter med ingredienser af høj kvalitet.",
  "Breakfast: Our breakfast items will be made with high-quality ingredients, including locally sourced eggs and dairy products. We will also offer a variety of toppings and add-ons to customize each dish to our customers' preferences.": "Morgenmad: Vores morgenmadsretter er lavet af ingredienser af høj kvalitet, herunder æg og mejeriprodukter fra lokalområdet. Vi vil også tilbyde en række toppings og ekstramateriale for at tilpasse hver ret efter vores kunders præferencer.",
  "Breakfast: Our breakfast menu will include classic American breakfast items such as pancakes, waffles, omelets, and breakfast sandwiches. We will also offer healthier options such as oatmeal and yogurt bowls.": "Morgenmad: Vores morgenmadsmenu vil omfatte klassiske amerikanske morgenmadsretter som pandekager, vafler, omeletter og morgenmadssandwich. Vi vil også tilbyde sundere alternativer som havregrød og yoghurtskåle.",
  "Breakfast: Our breakfast will stand out by offering a balance between traditional breakfast items and healthier alternatives. We will use fresh, locally sourced ingredients to ensure the quality and taste of our breakfast offerings. This will set us apart from other diners that offer standard breakfast fare.": "Morgenmad: Vores morgenmad vil være kendetegnet ved en balance mellem traditionelle morgenmadsprodukter og sundere alternativer. Vi vil bruge friske, lokale ingredienser for at sikre kvaliteten og smagen af vores morgenmadstilbud. Det vil adskille os fra andre spisesteder, der tilbyder standardmorgenmad.",
  "Breakfast: We will continuously innovate our breakfast menu based on customer feedback and trends. We will introduce seasonal items and special breakfast deals to keep the menu exciting and relevant. This will ensure that our breakfast offerings continue to meet the evolving needs of our customers.": "Morgenmad: Vi vil løbende forny vores morgenmadsmenu baseret på kundernes feedback og tendenser. Vi vil introducere sæsonbestemte varer og særlige morgenmadstilbud for at holde menuen spændende og relevant. Det vil sikre, at vores morgenmadstilbud fortsat opfylder vores kunders skiftende behov.",
  "Breakfast: We will offer a variety of breakfast options that cater to the diverse tastes of families. Our breakfast menu will include traditional favorites such as pancakes, eggs, bacon, and toast, as well as healthier options like oatmeal and fruit salads. We will ensure that our breakfast menu is both diverse and delicious, setting the tone for a great day ahead.": "Morgenmad: Vi vil tilbyde en bred vifte af morgenmadsmuligheder, der passer til familiernes forskellige smag. Vores morgenmadsmenu vil omfatte traditionelle favoritter som pandekager, æg, bacon og toast samt sundere valgmuligheder som havregrød og frugtsalater. Vi vil sikre, at vores morgenmadsmenu er både varieret og lækker, og at den sætter tonen for en god dag.",
  "Breakfast: We will regularly update our breakfast menu to include seasonal items and customer favorites. We will also offer breakfast catering for events and meetings.": "Morgenmad: Vi vil regelmæssigt opdatere vores morgenmadsmenu med sæsonens varer og kundernes favoritter. Vi vil også tilbyde morgenmadscatering til events og møder.",
  "Business Objectives": "Virksomhedens mål",
  "Business Origins": "Virksomhedens oprindelse",
  "Business Overview": "Virksomhedsoversigt",
  "Busser": "Tydeligere",
  "By the 10th year, we aim to continuously improve our net profit margin, ensuring the financial sustainability of our business.": "I det 10. år sigter vi mod løbende at forbedre vores nettofortjeneste for at sikre vores virksomheds økonomiske bæredygtighed.",
  "By the 10th year, we aim to establish our diner as a leading player in the diner industry in Georgia, known for its unique blend of comfort food and health-conscious offerings.": "Inden vores 10. år sigter vi mod at etablere vores diner som en førende aktør i Georgia diner-industrien, kendt for sin unikke blanding af comfort food og sundhedsbevidste tilbud.",
  "By the end of 5 years, we plan to source at least 50% of our ingredients locally, aligning with consumer preferences and supporting the local economy.": "Ved udgangen af år 5 planlægger vi at købe mindst 50% af vores ingredienser lokalt for at tilpasse os forbrugernes præferencer og støtte den lokale økonomi.",
  "By the end of the 5th year, we aim to establish a loyal customer base, with a high percentage of repeat customers.": "Ved udgangen af det femte år sigter vi mod at have etableret en loyal kundebase med en høj procentdel af faste kunder.",
  "COGS": "Produktionsomkostninger",
  "CSR Policy": "CSR-direktivet",
  "Changing consumer preferences: Consumer preferences and tastes are constantly evolving, and as a result, restaurants must stay up-to-date with the latest trends and fads in order to remain competitive. Some of the current trends in the restaurant industry include the rise of fusion cuisine, the popularity of street food and food trucks, and the increasing demand for customizable and personalized dining experiences.": "Skiftende forbrugerpræferencer: Forbrugernes præferencer og smag ændrer sig konstant, og derfor er restauranterne nødt til at holde sig ajour med de nyeste trends og modefænomener for at forblive konkurrencedygtige. Nogle af de aktuelle tendenser i restaurationsbranchen er fusionskøkkenets fremmarch, populariteten af street food og food trucks og den stigende efterspørgsel efter skræddersyede og personlige madoplevelser.",
  "Cleanliness": "Renlighed",
  "Comfort Food Revival: There's been a resurgence in the demand for comfort food, a staple of diner menus. According to a Technomic study, 61% of consumers in 2019 said they enjoy visiting restaurants that offer comfort foods (Technomic).": "Genoplivning af comfort food: Der er en genopblomstring i efterspørgslen efter comfort food, som er en fast bestanddel af diner-menuen. Ifølge en undersøgelse fra Technomic sagde 61% af forbrugerne i 2019, at de gerne vil besøge restauranter, der tilbyder comfort food (Technomic).",
  "Competitive Advantage": "Konkurrencemæssig fordel",
  "Cook": "Kok",
  "Cost": " Omkostninger",
  "Customer Decision Process": "Kundens beslutningsproces",
  "Customer Feedback": "Kundefeedback",
  "Customer Needs: Affordable and delicious meals for breakfast, lunch, and dinner.": "Kundernes behov: Prisbillige og lækre måltider til morgenmad, frokost og aftensmad.",
  "Customer Needs: Authentic and memorable dining experience.": "Kundens behov: Autentisk og uforglemmelig madoplevelse.",
  "Customer Needs: Quick and convenient meals for breakfast and lunch.": "Kundernes behov: Hurtige og bekvemme måltider til morgenmad og frokost.",
  "Customer Satisfaction Score (CSAT)": "Customer Satisfaction Score (CSAT)",
  "Customer Service:": "Customer Service:",
  "Data Collection: We will calculate this from our daily sales and customer count.": "Data Collection: We will calculate this from our daily sales and customer count.",
  "Data Collection: We will collect this data through customer feedback forms and online reviews.": "Data Collection: We will collect this data through customer feedback forms and online reviews.",
  "Data Collection: We will track the number of customers and the time they spend at our diner.": "Data Collection: We will track the number of customers and the time they spend at our diner.",
  "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.": "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.",
  "Data Collection: We will track this through our social media analytics and website traffic data.": "Data Collection: We will track this through our social media analytics and website traffic data.",
  "Dec": "Dec",
  "Decision-Making Process": "Beslutningsprocessen",
  "Definition: This is a measure of how satisfied customers are with our services and products.": "Definition: This is a measure of how satisfied customers are with our services and products.",
  "Definition: This is the average amount that each customer spends at our diner.": "Definition: This is the average amount that each customer spends at our diner.",
  "Definition: This is the level of engagement we have with customers on our online platforms.": "Definition: This is the level of engagement we have with customers on our online platforms.",
  "Definition: This is the number of times a table is occupied during a certain period.": "Definition: This is the number of times a table is occupied during a certain period.",
  "Definition: This measures the amount of food that is wasted in relation to the total food prepared.": "Definition: This measures the amount of food that is wasted in relation to the total food prepared.",
  "Demographics: Families with children, living in Atlanta, Georgia, with a medium-income level.": "Demografi: Børnefamilier, der bor i Atlanta, Georgia, og som har en medianindkomst.",
  "Demographics: Tourists visiting Atlanta, Georgia, looking for local cuisine.": "Demografi: Turister på besøg i Atlanta, Georgia, på udkig efter lokale retter.",
  "Demographics: Young professionals working in the vicinity of our restaurant, living in Atlanta, Georgia.": "Demografi: Unge professionelle, der arbejder i nærheden af vores restaurant og bor i Atlanta, Georgia.",
  "Depreciation": "Afskrivning",
  "Develop a franchise model and expand nationally within the next 10 years to become a recognized brand in the restaurant industry.": "Udvikling af en franchisemodel og landsdækkende ekspansion inden for de næste 10 år for at blive et anerkendt brand i restaurationsbranchen.",
  "Develop partnerships with local hotels and tourist attractions to increase foot traffic and attract more customers within the first six months of operation.": "Udvikle partnerskaber med lokale hoteller og turistattraktioner for at øge antallet af besøgende og tiltrække flere kunder inden for de første seks måneder af driften.",
  "Digital Strategy": "Digital strategi",
  "Dinner: Our dinner branding will center on the theme of 'family time'. We will promote our dinner offerings as the perfect choice for a family meal, emphasizing the comfort and enjoyment of dining together.": "Middag: Vores middagsbrand vil fokusere på temaet 'familietid'. Vi vil promovere vores middagstilbud som det perfekte valg til et familiemåltid og lægge vægt på komforten og glæden ved at spise sammen.",
  "Dinner: Our dinner items will be branded as \"May's Comfort Kitchen\" to emphasize our focus on classic American comfort food made with high-quality ingredients.": "Middage: Vores middage er brandet som \"May's Comfort Kitchen\" for at understrege vores fokus på klassisk amerikansk comfort food med kvalitetsingredienser.",
  "Dinner: Our dinner items will be made with high-quality meats and vegetables, and we will offer homemade sides such as mashed potatoes and macaroni and cheese.": "Aftensmad: Vores middage vil være tilberedt med kvalitetskød og grøntsager, og vi tilbyder hjemmelavet tilbehør som kartoffelmos og makaroni med ost.",
  "Dinner: Our dinner menu will be differentiated by our focus on family-friendly meals. We will offer dishes that are loved by both adults and children, making it easier for families to enjoy a meal together. This focus on family-friendly dining will set us apart in the market.": "Aftensmad: Vores middagsmenu vil adskille sig ved vores fokus på familievenlige måltider. Vi vil tilbyde retter, som både voksne og børn elsker, hvilket gør det lettere for familier at nyde et måltid sammen. Dette fokus på familievenlig mad vil skille os ud på markedet.",
  "Dinner: Our dinner menu will feature classic American comfort food such as meatloaf, fried chicken, and pot roast. We will also offer vegetarian and gluten-free options.": "Aftensmad: Vores middagsmenu vil omfatte klassisk amerikansk comfort food som farsbrød, stegt kylling og grydesteg. Vi vil også tilbyde vegetariske og glutenfri retter.",
  "Dinner: The dinner menu at May's Diner will be a showcase of comfort food and family favorites. From pasta dishes to grilled meats and a variety of sides, our dinner options will be perfect for a family meal. We will also offer a selection of desserts to provide a sweet ending to the meal.": "Middag: Middagsmenuen på May's Diner vil være et udvalg af comfort food og familiefavoritter. Fra pastaretter til grillet kød og et udvalg af tilbehør - vores middagsretter vil være perfekte til et familiemåltid. Vi vil også tilbyde et udvalg af desserter til at afslutte måltidet på en sød måde.",
  "Dinner: We will continuously refine our dinner menu based on customer feedback and dining trends. We will introduce special dinner promotions and themed nights to enhance the dining experience. This will ensure that our dinner offerings continue to delight our customers.": "Middag: Vi vil løbende forfine vores middagsmenu baseret på kundefeedback og spisetrends. Vi vil introducere særlige middagskampagner og temaaftener for at forbedre spiseoplevelsen. Dette vil sikre, at vores middagstilbud fortsætter med at glæde vores kunder.",
  "Dinner: We will regularly update our dinner menu to include seasonal items and customer favorites. We will also offer dinner catering for events and meetings.": "Middag: Vi vil jævnligt opdatere vores middagsmenu, så den omfatter sæsonens varer og kundernes favoritter. Vi vil også tilbyde middagscatering til events og møder.",
  "Dishwasher": "Opvaskemaskine",
  "Earnings Before Interest &amp; Taxes": "Indtjening før renter og skat",
  "Earnings Before Taxes": "Resultat før skat",
  "Email Marketing": "E-mail-markedsføring",
  "Email Marketing: We will develop an email marketing strategy to keep our customers informed about our latest offers, events, and updates. Customers will have the option to sign up for our newsletter through our website or social media platforms. We will ensure our emails are personalized, engaging, and provide value to our subscribers.": "E-mailmarketing: Vi vil udvikle en e-mailmarketingstrategi for at informere vores kunder om vores seneste tilbud, begivenheder og opdateringer. Kunderne vil have mulighed for at tilmelde sig vores nyhedsbrev via vores hjemmeside eller sociale medieplatforme. Vi vil sikre, at vores e-mails er personlige, engagerende og tilbyder merværdi til vores abonnenter.",
  "Employee Roles": "Medarbejdernes roller",
  "Employee Roster": "Medarbejderliste",
  "Environmental sustainability is also a key aspect of our CSR policy. We will strive to minimize our environmental impact by implementing sustainable practices such as recycling, reducing food waste, and using energy-efficient appliances. We believe that by taking responsibility for our impact on the environment, we can contribute to a sustainable future for our community.": "Miljømæssig bæredygtighed er også et centralt aspekt af vores CSR-politik. Vi vil bestræbe os på at minimere vores miljøpåvirkning ved at implementere bæredygtige metoder som genbrug, reduktion af madspild og brug af energieffektivt udstyr. Vi tror på, at vi ved at tage ansvar for vores påvirkning af miljøet kan bidrage til en bæredygtig fremtid for vores samfund.",
  "Evaluation of Alternatives": "Evaluering af alternativer",
  "Executive Summary": "Sammenfatning",
  "Expand our distribution channels to include catering services and food trucks within the next seven years to reach a wider audience and increase revenue.": "Udvide vores salgskanaler til også at omfatte catering og food trucks inden for de næste syv år for at nå ud til et bredere publikum og øge salget.",
  "Expand our menu to include vegan and gluten-free options to cater to the growing demand for healthy and sustainable food options within the next three years.": "Vi udvider vores menu med veganske og glutenfri retter for at imødekomme den stigende efterspørgsel efter sunde og bæredygtige retter i løbet af de næste tre år.",
  "Expected Technology Contribution": "Forventet teknologibidrag",
  "Facility Maintenance:": "Facility Maintenance:",
  "Feb": "Februar",
  "Finally, we are aware of the potential legal implications of copyright and trademark infringement. We have taken steps to ensure that our business name, logo, and other branding materials are unique and do not infringe on the rights of others. We also respect the intellectual property rights of others in all our operations.": "Endelig er vi opmærksomme på de potentielle juridiske konsekvenser af krænkelse af ophavsret og varemærker. Vi har taget skridt til at sikre, at vores firmanavn, logo og andre brandede materialer er unikke og ikke krænker andres rettigheder. Vi respekterer også andres intellektuelle ejendomsrettigheder i alle vores aktiviteter.",
  "Finally, we will continuously monitor and adjust our prices as needed. This could be in response to changes in our costs, changes in the market, or changes in our customers' perceptions of value. By doing so, we can ensure that our prices always reflect the value we provide to our customers, helping to maintain their satisfaction and loyalty.": "Endelig vil vi løbende overvåge vores priser og justere dem, hvis det er nødvendigt. Det kan være som reaktion på ændringer i vores omkostninger, ændringer i markedet eller ændringer i vores kunders opfattelse af værdi. På den måde kan vi sikre, at vores priser altid afspejler den værdi, vi tilbyder vores kunder, og bidrager til at fastholde deres tilfredshed og loyalitet.",
  "Finance": "Økonomi",
  "Financial Summary": "Finansiel oversigt",
  "First Year": "Første år",
  "First Year Income Statement($USD)": "Resultatopgørelse for det første år($USD)",
  "Fluctuations in food prices could affect our costs. To mitigate this threat, we will work closely with our suppliers and maintain a flexible menu that allows us to adjust based on market conditions.": "Udsving i fødevarepriserne kan påvirke vores omkostninger. For at afbøde denne trussel vil vi arbejde tæt sammen med vores leverandører og opretholde en fleksibel menu, der gør det muligt for os at tilpasse os markedsforholdene.",
  "Food Waste Percentage": "Food Waste Percentage",
  "Food safety is a critical concern for any dining establishment. Any incident related to foodborne illnesses could severely damage our reputation and result in significant financial losses.": "Fødevaresikkerhed er en kritisk bekymring for enhver cateringvirksomhed. Enhver hændelse relateret til fødevarebåren sygdom kan skade vores omdømme alvorligt og føre til betydelige økonomiske tab.",
  "For Wi-Fi connectivity, we will need a high-speed internet connection, a reliable router, and Wi-Fi extenders to ensure coverage throughout the diner.": "Til Wi-Fi-forbindelse har vi brug for en højhastighedsinternetforbindelse, en pålidelig router og Wi-Fi-forlængere for at sikre dækning i hele restauranten.",
  "For the POS system, we will research and select a vendor who specializes in POS systems for restaurants. We will work with the vendor to customize the system to our needs. The vendor will install the hardware and software, and provide training for our staff.": "Til POS-systemet vil vi undersøge og vælge en udbyder, der er specialiseret i POS-systemer til restauranter. Vi samarbejder med leverandøren om at tilpasse systemet til vores behov. Udbyderen vil installere hardware og software og uddanne vores personale.",
  "For the online ordering system, we will hire a professional web developer or use a reputable online ordering platform. We will work with the developer or platform to ensure the system is user-friendly and secure. Once the system is live, we will promote it to our customers.": "Til onlinebestillingssystemet vil vi hyre en professionel webudvikler eller bruge en velrenommeret onlinebestillingsplatform. Vi vil arbejde sammen med udvikleren eller platformen for at sikre, at systemet er brugervenligt og sikkert. Når systemet er live, introducerer vi det for vores kunder.",
  "For the security system, we will hire a professional security company to install the cameras and alarm system. We will work with the company to ensure the system covers all areas of the diner and meets our security needs.": "Til sikkerhedssystemet vil vi hyre et professionelt sikkerhedsfirma til at installere kameraer og alarmsystem. Vi vil arbejde sammen med firmaet for at sikre, at systemet dækker alle områder af restauranten og opfylder vores sikkerhedskrav.",
  "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.": "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.",
  "Furthermore, we will foster a culture of continuous improvement, regularly soliciting customer feedback and using this information to refine our service delivery. We will also reward our staff for exceptional service, encouraging them to consistently deliver a high level of customer service.": "Derudover vil vi fremme en kultur med løbende forbedringer, regelmæssigt indsamle kundefeedback og bruge disse oplysninger til at forbedre vores service. Vi vil også belønne vores medarbejdere for exceptionel service og opmuntre dem til konsekvent at yde et højt niveau af kundeservice.",
  "General &amp; Administrative": "Generelt og administration",
  "General Manager": "Administrerende direktør",
  "Gross Margin": "Bruttomargin",
  "Growth Strategy": "Strategi for vækst",
  "Head Chef": "Kokken",
  "Head Chef:": "Kokken:",
  "Health-Conscious Offerings: As more consumers become health-conscious, there's a growing demand for healthier options on diner menus. A 2019 Nielsen report found that 39% of North Americans prefer to eat at restaurants that offer healthier options (Nielsen).": "Sundhedsbevidste tilbud: Efterhånden som flere forbrugere bliver sundhedsbevidste, stiger efterspørgslen efter sundere valgmuligheder på restauranternes menuer. En Nielsen-rapport fra 2019 viste, at 39% af nordamerikanerne foretrækker at spise på restauranter, der tilbyder sundere valgmuligheder (Nielsen).",
  "Host/Hostess": "Vært/værtinde",
  "However, we plan to mitigate these threats by implementing strict safety protocols to ensure the health and safety of our customers and employees. We will also conduct regular cost analyses and adjust our menu prices accordingly to maintain profitability.": "Vi planlægger dog at afbøde disse trusler ved at implementere strenge sikkerhedsprotokoller for at sikre vores kunders og medarbejderes sundhed og sikkerhed. Vi vil også foretage regelmæssige omkostningsanalyser og justere vores menupriser i overensstemmelse hermed for at opretholde rentabiliteten.",
  "However, we plan to mitigate these weaknesses by conducting extensive market research and seeking advice from industry experts. We will also provide our employees with comprehensive training to ensure they are equipped to handle any challenges that may arise.": "Vi planlægger dog at afbøde disse svagheder ved at gennemføre omfattende markedsundersøgelser og søge råd hos brancheeksperter. Vi vil også give vores medarbejdere en omfattende uddannelse for at sikre, at de er rustet til at håndtere de udfordringer, der måtte opstå.",
  "Implement a customer loyalty program to increase repeat business and customer satisfaction within the first year of operation.": "Implementering af et kundeloyalitetsprogram for at øge antallet af tilbagevendende kunder og kundetilfredsheden i det første driftsår.",
  "Implement a training program for employees to improve customer service and increase customer satisfaction to 95% within the next 10 years.": "Implementering af et træningsprogram for medarbejdere for at forbedre kundeservicen og øge kundetilfredsheden til 95% i løbet af de næste 10 år.",
  "Implement an online ordering and delivery platform to reach a wider audience and increase sales by 20% within the next three years.": "Implementering af en online bestillings- og leveringsplatform for at nå ud til et bredere publikum og øge salget med 20% i løbet af de næste tre år.",
  "Implementation Plan": "Implementeringsplan",
  "Implementation:": "Implementation:",
  "Importance: A higher turnover rate means more customers served and higher revenue.": "Importance: A higher turnover rate means more customers served and higher revenue.",
  "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.": "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.",
  "Importance: High online engagement can lead to increased brand awareness and customer loyalty.": "Importance: High online engagement can lead to increased brand awareness and customer loyalty.",
  "Importance: Reducing food waste can help us save costs and is also environmentally responsible.": "Importance: Reducing food waste can help us save costs and is also environmentally responsible.",
  "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.": "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.",
  "In 10 years, we aim to achieve a significant market share in the diner industry in Atlanta, Georgia.": "Om 10 år sigter vi mod at opnå en betydelig markedsandel i diner-branchen i Atlanta, Georgia.",
  "In 3 years, we aim to increase our annual growth rate to 15%, fueled by our commitment to quality and adherence to key market trends.": "Om 3 år vil vi øge vores årlige vækstrate til 15%, drevet af vores engagement i kvalitet og overholdelse af de vigtigste markedstendenser.",
  "In addition to our value-based pricing strategy, we will also offer various promotions and discounts to attract and retain our target segment. For example, we will offer a loyalty program that rewards customers for repeat visits and referrals. We will also offer seasonal promotions and discounts on catering orders.": "Ud over vores værdibaserede prisstrategi vil vi også tilbyde forskellige kampagner og rabatter for at tiltrække og fastholde vores målgruppe. For eksempel vil vi tilbyde et loyalitetsprogram, der belønner kunder for gentagne besøg og henvisninger. Vi vil også tilbyde sæsonbestemte kampagner og rabatter på cateringbestillinger.",
  "In conclusion, our digital strategy is designed to establish May's Diner's online presence, connect with our target audience, and drive our business growth. We believe that by effectively leveraging digital platforms, we can successfully launch our diner and become a beloved dining spot in Atlanta.": "Sammenfattende er vores digitale strategi designet til at etablere May's Diners online tilstedeværelse, skabe kontakt til vores målgruppe og drive vores forretningsvækst. Vi tror på, at vi gennem effektiv brug af digitale platforme kan lancere vores diner med succes og blive et yndet spisested i Atlanta.",
  "In conclusion, the diner industry presents a promising opportunity for May's Diner. By aligning with key market trends and leveraging our strategic location in Atlanta, we are poised to carve a niche for ourselves in the industry. As we gear up for our launch, we remain optimistic about the future and the potential success of May's Diner.": "Konklusionen er, at diner-branchen er en lovende mulighed for May's Diner. Ved at tilpasse os de vigtigste markedstendenser og udnytte vores strategiske placering i Atlanta kan vi skabe en niche for os selv i branchen. Mens vi forbereder os på vores lancering, er vi fortsat optimistiske med hensyn til fremtiden og den potentielle succes for May's Diner.",
  "In conclusion, the management structure and employee roster of May's Diner reflect the business's commitment to delivering high-quality food and exceptional customer service. With a dedicated and skilled team in place, May's Diner is well-positioned for success in the competitive Atlanta dining scene.": "Sammenfattende afspejler May's Diners ledelsesstruktur og medarbejderliste virksomhedens engagement i at levere kvalitetsmad og enestående kundeservice. Med et dedikeret og dygtigt team er May's Diner godt positioneret til at få succes på Atlantas konkurrenceprægede restaurantscene.",
  "In conclusion, we at May's Diner are committed to delivering high-quality meals and services while adhering to the highest legal and ethical standards. We believe that this commitment will not only contribute to our success but also build trust and loyalty among our customers.": "Afslutningsvis vil jeg sige, at hos May's Diner er vi forpligtet til at levere kvalitetsmåltider og service, samtidig med at vi opretholder de højeste juridiske og etiske standarder. Vi tror på, at denne forpligtelse ikke kun vil bidrage til vores succes, men også vil opbygge tillid og loyalitet hos vores kunder.",
  "In conclusion, while there are several risks associated with running a restaurant business, we are confident that our comprehensive Risk and Mitigation Plan will help us navigate any potential challenges. By prioritizing food safety, staffing, customer service, supply chain management, and pricing strategy, we are setting ourselves up for success in the competitive Atlanta restaurant market.": "Selvom der er flere risici forbundet med at drive en restaurantvirksomhed, er vi overbeviste om, at vores omfattende risiko- og afbødningsplan vil hjælpe os med at overvinde potentielle udfordringer. Ved at prioritere fødevaresikkerhed, bemanding, kundeservice, styring af forsyningskæden og prisstrategi, skaber vi forudsætningerne for succes på Atlantas konkurrenceprægede restaurantmarked.",
  "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.": "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.",
  "In the event of an economic downturn, we understand that consumers may have less disposable income to spend on dining out. To mitigate this risk, we will develop a pricing strategy that is competitive and affordable, without sacrificing quality. We will also implement cost-saving measures where possible, such as reducing waste and optimizing our supply chain. Additionally, we will explore alternative revenue streams, such as catering and delivery services, to diversify our income and reach new customers.": "I tilfælde af en økonomisk afmatning forstår vi, at forbrugerne kan have færre penge til rådighed til at spise ude. For at afbøde denne risiko vil vi udvikle en prisstrategi, der er konkurrencedygtig og overkommelig uden at gå på kompromis med kvaliteten. Vi vil også implementere omkostningsbesparende foranstaltninger, hvor det er muligt, såsom at reducere spild og optimere vores forsyningskæde. Derudover vil vi undersøge alternative indtægtsstrømme, såsom catering og leveringstjenester, for at sprede vores indtægter og nå ud til nye kunder.",
  "In the first 2 years, we plan to integrate technology into our operations, such as digital menus and online ordering systems, to improve business efficiency and customer experience.": "I de første to år planlægger vi at integrere teknologi i vores drift, såsom digitale menuer og onlinebestillingssystemer, for at forbedre forretningseffektiviteten og kundeoplevelsen.",
  "In the initial 2 years, we strive to achieve a revenue target of $1,000,000.": "I de første 2 år sigter vi efter et salgsmål på 1.000.000 dollars.",
  "In the organizational hierarchy of May's Diner, the structure is streamlined and simple, reflecting the size and nature of the business. At the top of the hierarchy is the Owner/Manager, who is responsible for the overall operations and strategic direction of the diner. Reporting directly to the Owner/Manager are the Head Chef, Waitstaff, and the Janitorial staff. The Head Chef is in charge of the kitchen operations and menu creation, while the Waitstaff handles customer service and the Janitorial staff ensures the cleanliness and sanitation of the diner.": "I organisationshierarkiet i May's Diner er strukturen slank og enkel, hvilket afspejler virksomhedens størrelse og karakter. Øverst i hierarkiet er ejeren/lederen, som er ansvarlig for den overordnede drift og strategiske ledelse af restauranten. Køkkenchefen, servicepersonalet og rengøringspersonalet rapporterer direkte til ejeren/manageren. Køkkenchefen er ansvarlig for køkkenets drift og menuens sammensætning, mens servicepersonalet er ansvarlig for kundeservicen, og rengøringspersonalet sørger for renlighed og hygiejne i restauranten.",
  "In today's digital age, online reviews can make or break a business. We understand that negative reviews can have a significant impact on our reputation and bottom line. To mitigate this risk, we will implement a proactive approach to customer service, ensuring that all customer complaints and concerns are addressed in a timely and professional manner. We will also encourage satisfied customers to leave positive reviews online, and we will work with local influencers and bloggers to promote our brand and generate positive buzz.": "I nutidens digitale tidsalder kan onlineanmeldelser være afgørende for en virksomhed. Vi forstår, at negative anmeldelser kan have en betydelig indvirkning på vores omdømme og rentabilitet. For at mindske denne risiko vil vi implementere en proaktiv tilgang til kundeservice og sikre, at alle kundeklager og bekymringer håndteres hurtigt og professionelt. Vi vil også opfordre tilfredse kunder til at efterlade positive anmeldelser online, og vi vil samarbejde med lokale influencere og bloggere for at promovere vores brand og skabe positiv opmærksomhed.",
  "In-Store Promotions": "Kampagner i butikken",
  "Income Taxes": "Indkomstskatter",
  "Increase brand awareness in Atlanta by distributing flyers and running social media ads to reach 10,000 potential customers within the first year of operation.": "Øgede kendskabet til brandet i Atlanta ved at uddele flyers og køre annoncer på sociale medier for at nå ud til 10.000 potentielle kunder i det første driftsår.",
  "Increased competition: As mentioned earlier, the restaurant industry is a highly competitive market, with new restaurants opening up all the time. This increased competition can make it challenging for businesses to stand out and attract customers, particularly in crowded urban areas like Atlanta.": "Øget konkurrence: Som tidligere nævnt er restaurationsbranchen et meget konkurrencepræget marked, hvor der hele tiden åbner nye restauranter. Den øgede konkurrence kan gøre det svært for virksomhederne at skille sig ud og tiltrække kunder, især i overfyldte byområder som Atlanta.",
  "Increased demand for healthy and sustainable food options: In recent years, there has been a growing trend towards healthier and more sustainable food options, with consumers becoming more conscious of the impact of their food choices on their health and the environment. As a result, there has been a rise in demand for plant-based and organic food options, as well as a focus on reducing food waste and using locally sourced ingredients.": "Øget efterspørgsel efter sunde og bæredygtige fødevarer: I de senere år har der været en stigende tendens til sundere og mere bæredygtige fødevarer, hvor forbrugerne er blevet mere bevidste om, hvilken indvirkning deres valg af fødevarer har på deres helbred og miljøet. Som følge heraf har der været en stigning i efterspørgslen efter plantebaserede og økologiske fødevarer samt et fokus på at reducere madspild og bruge lokale ingredienser.",
  "Industry Overview": "Oversigt over branchen",
  "Information Search": "Informationssøgning",
  "Initial Investment($USD)": "Indledende investering($USD)",
  "Interest Expense": "Renteudgifter",
  "Investment Item": "Investeringsposter",
  "Investment item 1: Construction - We will hire a reputable construction company to build our restaurant according to our specifications and design. This investment item will cost us $500,000.": "Investeringspost 1: Byggeri - Vi vil hyre et velrenommeret byggefirma til at bygge vores restaurant efter vores specifikationer og design. Denne investering vil koste os 500.000 dollars.",
  "Investment item 2: Furnishings - We will purchase high-quality furniture and fixtures for our restaurant, including tables, chairs, lighting, and decor. This investment item will cost us $300,000.": "Investeringspost 2: Møbler - Vi vil købe møbler og inventar af høj kvalitet til vores restaurant, herunder borde, stole, belysning og indretning. Denne investering vil koste os 300.000 dollars.",
  "Investment item 3: Equipment - We will purchase state-of-the-art kitchen equipment, including ovens, stoves, refrigerators, and dishwashers, to ensure that we can prepare our food efficiently and to the highest standards. This investment item will cost us $100,000.": "Kapitalpost 3: Udstyr - Vi vil købe topmoderne køkkenudstyr, herunder ovne, komfurer, køleskabe og opvaskemaskiner for at sikre, at vi kan tilberede vores mad effektivt og efter de højeste standarder. Denne investering vil koste os 100.000 dollars.",
  "Investment item 4: Working Capital - We will set aside $100,000 to cover our operational expenses, such as rent, utilities, payroll, and marketing, until our business becomes profitable.": "Investeringspunkt 4: Arbejdskapital - Vi vil afsætte 100.000 dollars til at dække vores driftsomkostninger, såsom husleje, forsyning, lønninger og markedsføring, indtil vores virksomhed bliver rentabel.",
  "Jan": "Jan",
  "Janitorial Staff:": "Rengøringspersonale:",
  "Jul": "Jul",
  "Jun": "Jun",
  "KPIs": "KPIs",
  "Key Activities": "Vigtige aktiviteter",
  "Key Market Trends": "Vigtige markedstendenser",
  "Labor shortages and rising labor costs: The restaurant industry has been facing a significant labor shortage in recent years, with many businesses struggling to find and retain skilled workers. At the same time, labor costs have been rising, putting additional pressure on businesses to find ways to cut costs and increase efficiency.": "Mangel på arbejdskraft og stigende lønomkostninger: Restaurantbranchen har oplevet en betydelig mangel på arbejdskraft i de senere år, hvor mange virksomheder kæmper for at finde og fastholde kvalificeret arbejdskraft. Samtidig er lønomkostningerne steget, hvilket lægger yderligere pres på virksomhederne for at finde måder at reducere omkostningerne og øge effektiviteten på.",
  "Lastly, we believe in giving back to the community that supports us. We aim to establish partnerships with local charities and participate in community events. This will not only allow us to contribute to our community but also increase our visibility and build a positive brand image.": "Endelig tror vi på at give tilbage til det samfund, der støtter os. Vi planlægger at samarbejde med lokale velgørenhedsorganisationer og deltage i arrangementer i lokalsamfundet. Det vil ikke kun give os mulighed for at bidrage til vores lokalsamfund, men også øge vores synlighed og opbygge et positivt brandimage.",
  "Legal Consideration": "Legal Consideration",
  "Local Newspaper Advertising": "Annoncering i lokale aviser",
  "Local Sourcing: There is an increasing trend toward sourcing ingredients locally. A 2019 survey by the National Restaurant Association found that 67% of consumers prefer to eat at restaurants that source local ingredients (National Restaurant Association).": "Lokale indkøb: Der er en stigende tendens til at købe lokale ingredienser. En undersøgelse fra National Restaurant Association i 2019 viste, at 67 % af forbrugerne foretrækker at spise på restauranter, der køber lokale ingredienser (National Restaurant Association).",
  "Long-term Objectives": "Langsigtede mål",
  "Lunch: Our lunch branding will revolve around the idea of a 'mid-day boost'. We will promote our lunch offerings as the ideal choice for a satisfying and energizing mid-day meal, highlighting the diversity and freshness of our menu.": "Frokost: Vores frokostbrand vil være centreret omkring ideen om et \"frokostboost\". Vi vil promovere vores frokosttilbud som det ideelle valg til et mættende og revitaliserende frokostmåltid og fremhæve variationen og friskheden i vores menu.",
  "Lunch: Our lunch items will be branded as \"May's Deli Favorites\" to emphasize our focus on freshly made sandwiches and salads.": "Frokost: Vores frokostretter er brandet som \"May's Deli Favourites\" for at understrege vores fokus på frisklavede sandwiches og salater.",
  "Lunch: Our lunch menu will be differentiated by the variety of options we offer. We will cater to different dietary needs and preferences, offering vegetarian, vegan, and gluten-free options. This will make our lunch menu appealing to a wider range of customers, setting us apart from competitors.": "Frokost: Vores frokostmenu vil adskille sig ved de mange forskellige muligheder, vi tilbyder. Vi vil tage højde for forskellige kostbehov og præferencer og tilbyde vegetariske, veganske og glutenfri retter. Det vil gøre vores frokostmenu attraktiv for en bredere vifte af kunder og adskille os fra vores konkurrenter.",
  "Lunch: Our lunch menu will include a variety of sandwiches, salads, and soups. We will also offer daily specials such as grilled cheese and tomato soup, and chicken pot pie.": "Frokost: Vores frokostmenu vil omfatte et udvalg af sandwich, salater og supper. Vi vil også tilbyde daglige specialiteter som grillet ost og tomatsuppe og kyllingetærte.",
  "Lunch: Our lunch menu will provide a mix of light and hearty meals to cater to different appetites. We will offer a range of sandwiches, salads, soups, and main dishes that will satisfy both adults and children alike. The lunch menu will be designed to provide a mid-day boost, keeping our customers energized for the rest of their day.": "Frokost: Vores frokostmenu vil tilbyde en blanding af lette og salte måltider, der passer til forskellige appetitter. Vi vil tilbyde et udvalg af sandwich, salater, supper og hovedretter, der kan tilfredsstille både voksne og børn. Frokostmenuen vil være designet til at give et boost ved frokosttid og give vores kunder energi til resten af dagen.",
  "Lunch: Our sandwiches will be made with freshly baked bread and high-quality meats and cheeses. Our salads will feature locally sourced produce and homemade dressings.": "Frokost: Vores sandwiches er lavet med friskbagt brød og kød og oste af høj kvalitet. Vores salater serveres med lokale grøntsager og hjemmelavede dressinger.",
  "Lunch: We will regularly update our lunch menu to include seasonal items and customer favorites. We will also offer lunch catering for events and meetings.": "Frokost: Vi vil jævnligt opdatere vores frokostmenu, så den omfatter sæsonbetonede varer og kundernes favoritter. Vi vil også tilbyde frokostcatering til events og møder.",
  "Lunch: We will regularly update our lunch menu to keep it fresh and appealing. We will introduce new dishes and rotate some items based on seasonality and customer preferences. This will ensure that our lunch offerings remain exciting and varied.": "Frokost: Vi vil regelmæssigt opdatere vores frokostmenu for at holde den frisk og tiltalende. Vi vil introducere nye retter og rotere nogle af dem baseret på sæson og kundernes præferencer. Det vil sikre, at vores frokosttilbud forbliver spændende og varieret.",
  "Management": "Ledelse",
  "Management Structure": "Ledelsesstruktur",
  "Mar": "Mar",
  "Market Development": "Udvikling af markedet",
  "Marketing": "Markedsføring",
  "Marketing Manager": "Marketingchef",
  "Marketing and Promotion:": "Marketing and Promotion:",
  "May": "maj",
  "May's Diner believes in hiring the most qualified, dedicated, and passionate individuals who can contribute to the business's success. The recruitment process will begin with a thorough job analysis to identify the skills, qualifications, and experience required for each position. This will be followed by advertising the positions through various channels, including local newspapers, job boards, and social media platforms.": "May's Diner tror på at ansætte de mest kvalificerede, dedikerede og passionerede personer, der kan bidrage til virksomhedens succes. Rekrutteringsprocessen begynder med en grundig jobanalyse for at identificere de færdigheder, kvalifikationer og erfaringer, der kræves til hver stilling. Derefter annonceres stillingerne via forskellige kanaler, herunder lokalaviser, jobsites og sociale medier.",
  "May's Diner is also committed to the ongoing development of our staff. We will provide opportunities for staff to attend relevant workshops and seminars, and we will conduct regular performance reviews to identify areas for improvement and development. We believe that by investing in our staff, we can ensure the highest quality service for our customers and contribute to the success of the diner.": "May's Diner er også forpligtet til løbende udvikling af vores personale. Vi vil give personalet mulighed for at deltage i relevante workshops og seminarer, og vi vil gennemføre regelmæssige præstationsevalueringer for at identificere områder, der kan forbedres og udvikles. Vi tror på, at vi ved at investere i vores personale kan sikre det højeste serviceniveau for vores kunder og bidrage til dinerens succes.",
  "May's Diner is an upcoming dining establishment located in the heart of Atlanta, Georgia. Our main focus is to serve delicious breakfast, lunch, and dinner to our valued customers in a warm and welcoming environment. We are a team of five dedicated staff members, committed to providing exceptional service and mouth-watering meals. Our primary customer segments include families who are seeking a comfortable and friendly dining experience.": "May's Diner er en fremadstormende restaurant, der ligger i hjertet af Atlanta, Georgia. Vores primære fokus er at servere lækker morgenmad, frokost og aftensmad for vores værdsatte kunder i et varmt og indbydende miljø. Vi er et team på fem dedikerede medarbejdere, der er forpligtet til at levere enestående service og lækre måltider. Vores primære kundesegment er familier, der søger en hyggelig og venlig spiseoplevelse.",
  "May's Diner is committed to fair and equitable hiring practices. We encourage applications from all qualified individuals, regardless of race, gender, age, or disability. We are also committed to providing reasonable accommodations for candidates with disabilities during the recruitment process.": "May's Diner har forpligtet sig til en fair og retfærdig ansættelsespraksis. Vi opfordrer alle kvalificerede personer til at søge, uanset race, køn, alder eller handicap. Vi forpligter os også til at gøre rimelige tilpasninger for kandidater med handicap under rekrutteringsprocessen.",
  "May's Diner is more than just a dining establishment; it's a place where customers can enjoy the comfort of home-cooked meals for breakfast, lunch, and dinner. We believe in the power of good food to bring people together, and we are committed to offering a menu that caters to a wide range of tastes and dietary preferences. As part of our product development strategy, we will regularly review and update our menu based on customer feedback and food trends.": "May's Diner er mere end bare et spisested; det er et sted, hvor kunderne kan nyde komforten ved hjemmelavede måltider til morgenmad, frokost og aftensmad. Vi tror på, at god mad kan bringe folk sammen, og vi har forpligtet os til at tilbyde en menu, der imødekommer en bred vifte af smagsoplevelser og kostpræferencer. Som en del af vores produktudviklingsstrategi vil vi regelmæssigt gennemgå og opdatere vores menu baseret på kundefeedback og madtrends.",
  "May's Diner was founded with the vision of providing our customers with a unique dining experience that is both affordable and enjoyable. Our founder, May, has always been passionate about cooking and has spent years perfecting her recipes. She wanted to share her love for food with the world and decided to open up her own restaurant. May's Diner is a family-owned business that is committed to providing our customers with quality food and excellent customer service.": "May's Diner blev grundlagt med en vision om at give vores kunder en unik madoplevelse, som både er billig og hyggelig. Vores grundlægger, May, har altid haft en passion for madlavning og har brugt mange år på at perfektionere sine opskrifter. Hun ønskede at dele sin kærlighed til mad med verden og besluttede sig for at åbne sin egen restaurant. May's Diner er en familiedrevet virksomhed, der er forpligtet til at give vores kunder mad af høj kvalitet og fremragende kundeservice.",
  "May’s Diner recognizes the importance of Corporate Social Responsibility (CSR) and is committed to operating in an economically, socially, and environmentally responsible manner. We strive to contribute positively to our local community in Atlanta, Georgia. We will regularly engage with the local community through initiatives such as sponsoring local events, supporting local suppliers, and providing employment opportunities for residents.": "May's Diner anerkender vigtigheden af Corporate Social Responsibility (CSR) og er forpligtet til at arbejde på en økonomisk, social og miljømæssig ansvarlig måde. Vi stræber efter at yde et positivt bidrag til vores lokalsamfund i Atlanta, Georgia. Vi vil jævnligt interagere med lokalsamfundet gennem initiativer som at sponsorere lokale arrangementer, støtte lokale leverandører og skabe beskæftigelsesmuligheder for beboerne.",
  "Medium-term Objectives": "Mål på mellemlang sigt",
  "Menu": "Menu",
  "Menu Planning and Food Preparation:": "Menu Planning and Food Preparation:",
  "Mitigation:": "Reduktion:",
  "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.": "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.",
  "Moreover, we recognize the importance of protecting our customers' privacy. We have implemented strict data protection policies and practices to ensure that our customers' personal information is kept confidential and secure. We comply with all relevant data protection laws and do not share our customers' information without their consent.": "Derudover anerkender vi vigtigheden af at beskytte vores kunders privatliv. Vi har implementeret strenge privatlivspolitikker og -praksisser for at sikre, at vores kunders personlige oplysninger holdes fortrolige og sikre. Vi overholder alle relevante databeskyttelseslove og videregiver ikke vores kunders oplysninger uden deres samtykke.",
  "Moreover, we see great potential in partnering with delivery apps to make our dishes accessible to customers who prefer to enjoy our meals at home. As we expand our physical locations, we will also look into partnerships with property developers and business districts to identify prime locations for our diners.": "Derudover ser vi et stort potentiale i at samarbejde med leveringsapps for at gøre vores retter tilgængelige for kunder, der foretrækker at nyde vores måltider derhjemme. I takt med at vi udvider vores fysiske lokationer, vil vi også overveje partnerskaber med ejendomsudviklere og forretningsdistrikter for at finde de bedste placeringer til vores spisesteder.",
  "Net Income": "Nettoindtægter",
  "Nov": "Nov",
  "Objective:": "Mål:",
  "Oct": "Oktober",
  "Offer daily specials and promotions to attract new customers and increase sales within the first six months of operation.": "Tilbyd daglige specialtilbud og kampagner for at tiltrække nye kunder og øge salget i de første seks måneder af driften.",
  "Once the need is recognized, the customer's next step is to search for information to satisfy that need. We anticipate that our customers will primarily use online channels for their search. Therefore, we will ensure our presence on various digital platforms, including social media, search engines, and local directories. We will provide comprehensive information about our menu, pricing, location, and ambiance on these platforms. We will also encourage customer reviews and ratings to provide credible information to potential customers.": "Når behovet er erkendt, er kundens næste skridt at søge efter information, der kan opfylde behovet. Vi forventer, at vores kunder hovedsageligt vil bruge onlinekanaler til deres søgning. Derfor vil vi sikre vores tilstedeværelse på forskellige digitale platforme, herunder sociale medier, søgemaskiner og lokale kataloger. Vi vil give omfattende information om vores menu, priser, beliggenhed og atmosfære på disse platforme. Vi vil også promovere kundeanmeldelser og ratings for at give troværdig information til potentielle kunder.",
  "Once we have a clear understanding of what our customers value, we will set our prices to reflect this value. For example, if our customers highly value our fresh, locally sourced ingredients, we may price our meals slightly higher to reflect this. However, we will always ensure that our prices remain affordable for our target market.": "Når vi har en klar forståelse af, hvad vores kunder værdsætter, vil vi fastsætte vores priser, så de afspejler denne værdi. Hvis vores kunder f.eks. sætter stor pris på vores friske, lokale ingredienser, kan vi sætte prisen lidt højere for at afspejle dette. Vi vil dog altid sikre, at vores priser forbliver overkommelige for vores målgruppe.",
  "One of our key success factors is having a good chef. This ensures that we can consistently deliver high-quality food that meets the expectations of our customers.": "En af vores vigtigste succesfaktorer er en god kok. Det sikrer, at vi hele tiden kan levere mad af høj kvalitet, som lever op til vores kunders forventninger.",
  "Online Advertising: We will leverage online advertising platforms like Google Ads and Facebook Ads to reach a wider audience. We will use targeted advertising to reach potential customers in Atlanta and the surrounding areas. We will also use remarketing strategies to reconnect with users who have shown interest in our diner.": "Onlineannoncering: Vi vil bruge onlineannonceringsplatforme som Google Ads og Facebook Ads til at nå ud til et bredere publikum. Vi vil bruge målrettet annoncering til at nå potentielle kunder i Atlanta og de omkringliggende områder. Vi vil også bruge remarketingstrategier til at genskabe kontakten med brugere, der har vist interesse for vores diner.",
  "Online Engagement Rate": "Online Engagement Rate",
  "Online Ordering System: Although we primarily operate through a physical location, we recognize the importance of having an online presence. We will implement an online ordering system that will allow our customers to place orders for takeout or delivery.": "Online bestillingssystem: Selvom vi primært opererer gennem en fysisk placering, anerkender vi vigtigheden af en online tilstedeværelse. Vi vil implementere et online bestillingssystem, som vil gøre det muligt for vores kunder at bestille mad til afhentning eller levering.",
  "Online Reputation Management: We understand that online reviews significantly influence customers' dining decisions. Therefore, we will actively manage our online reputation by encouraging satisfied customers to leave positive reviews on platforms like Yelp and Google. We will also promptly respond to any negative reviews in a professional manner and take appropriate actions to resolve any issues.": "Håndtering af online omdømme: Vi forstår, at online anmeldelser har en betydelig indflydelse på kundernes beslutninger om spisning. Derfor vil vi aktivt styre vores online omdømme ved at opfordre tilfredse kunder til at efterlade positive anmeldelser på platforme som Yelp og Google. Vi vil også reagere hurtigt på negative anmeldelser på en professionel måde og tage passende skridt til at løse problemer.",
  "Open a second location in a high-traffic area within the next five years to increase market share and revenue.": "Åbning af endnu en butik i et travlt område inden for de næste fem år for at øge markedsandelen og salget.",
  "Operating Expenses": "Driftsomkostninger",
  "Operations": "Betjening",
  "Opportunities": "Muligheder",
  "Organizational Hierarchy": "Organisatorisk hierarki",
  "Other Expenses": "Andre spørgsmål",
  "Our business model is based on a physical location, which allows us to create a cozy, homely atmosphere that can attract customers seeking a comfortable dining experience.": "Vores forretningsmodel er baseret på en fysisk placering, der giver os mulighed for at skabe en hyggelig, hjemlig atmosfære, som kan tiltrække kunder, der søger en behagelig spiseoplevelse.",
  "Our employees will be trained to provide friendly, efficient, and attentive service. We will emphasize the importance of greeting customers warmly, promptly taking their orders, and serving their meals in a timely manner. Our staff will also be trained to handle customer inquiries and complaints professionally and effectively, ensuring that any issues are resolved to the customer’s satisfaction.": "Vores personale vil blive uddannet til at yde venlig, effektiv og opmærksom service. Vi vil lægge vægt på at hilse på kunderne på en varm måde, tage imod deres bestillinger hurtigt og servere deres måltider til tiden. Vores personale vil også blive uddannet til at håndtere kundeforespørgsler og klager professionelt og effektivt og sikre, at alle problemer løses til kundens tilfredshed.",
  "Our first strength lies in our location. Being situated in Atlanta, Georgia, we are in a bustling area with a high population density. This provides us with a large potential customer base.": "Vores første styrke er vores beliggenhed. Da vi ligger i Atlanta, Georgia, befinder vi os i et travlt område med en høj befolkningstæthed. Det giver os en stor potentiel kundebase.",
  "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.": "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.",
  "Our lack of experience in managing a restaurant may lead to some initial hiccups in operations.": "Vores manglende erfaring med restaurantledelse kan føre til startproblemer i driften.",
  "Our location in Atlanta, Georgia is a bustling city with a diverse population, providing us with a large and varied customer base.": "Vores beliggenhed i Atlanta, Georgia, er en pulserende by med en mangfoldig befolkning, der giver os en stor og varieret kundebase.",
  "Our market development strategy will also encompass the creation of a strong digital presence. We understand that in today’s digital age, a physical location is not enough to ensure business success. Therefore, we plan to establish a robust online presence through a dedicated website and active participation on social media platforms. This will not only help us reach more customers but also enable us to engage with them effectively.": "Vores markedsudviklingsstrategi vil også omfatte skabelsen af en stærk digital tilstedeværelse. Vi forstår, at i nutidens digitale tidsalder er en fysisk placering ikke nok til at sikre forretningssucces. Derfor planlægger vi at etablere en robust online tilstedeværelse gennem en dedikeret hjemmeside og aktiv deltagelse på sociale medieplatforme. Det vil ikke kun hjælpe os med at nå ud til flere kunder, men også gøre det muligt for os at interagere effektivt med dem.",
  "Our menu will be designed to cater to the tastes of families with medium-income. We will offer a variety of dishes for breakfast, lunch, and dinner, including vegetarian and gluten-free options. Our ingredients will be of high quality, and we will ensure that our food is fresh and delicious.": "Vores menu vil være skræddersyet til smagen hos familier med middelindkomst. Vi vil tilbyde et udvalg af retter til morgenmad, frokost og aftensmad, herunder vegetariske og glutenfri retter. Vores ingredienser vil være af høj kvalitet, og vi vil sikre, at vores mad er frisk og lækker.",
  "Our primary target segment is families with medium-income in Atlanta, Georgia. To attract this segment, we will use the following advertising tactics:": "Vores primære målgruppe er middelindkomstfamilier i Atlanta, Georgia. For at ramme denne gruppe vil vi bruge følgende reklametaktikker:",
  "Our primary target segment will be families with medium-income. We have chosen this segment because they are the most significant group of potential customers in our area. Furthermore, they are looking for affordable and delicious meals, which is precisely what we offer.": "Vores primære målgruppe vil være familier med middelindkomst. Vi har valgt dette segment, fordi det er den mest betydningsfulde gruppe af potentielle kunder i vores område. Derudover er de på udkig efter prisvenlige og lækre måltider, hvilket er præcis, hvad vi tilbyder.",
  "Our team is small but efficient, consisting of five dedicated employees. This allows us to maintain a high level of quality control and provide personalized service to our customers.": "Vores team er lille, men effektivt og består af fem dedikerede medarbejdere. Det gør det muligt for os at garantere et højt niveau af kvalitetssikring og tilbyde vores kunder en personlig service.",
  "Our value-based pricing strategy will involve setting prices based on the perceived value of our products and services. We will take into account factors such as the quality of our ingredients, the freshness of our food, and the overall dining experience we offer. We will also regularly review our prices to ensure that they remain competitive and aligned with our target segment's expectations.": "Vores værdibaserede prisstrategi vil være at fastsætte priser baseret på den opfattede værdi af vores produkter og tjenester. Vi vil overveje faktorer som kvaliteten af vores ingredienser, friskheden af vores mad og den samlede spiseoplevelse, vi tilbyder. Vi vil også regelmæssigt gennemgå vores priser for at sikre, at de forbliver konkurrencedygtige og lever op til vores målgruppes forventninger.",
  "Overall, we believe that our value-based pricing strategy, combined with our various promotions and discounts, will allow us to offer affordable and delicious meals while still generating a profit and building a loyal customer base.": "Overordnet set mener vi, at vores værdibaserede prisstrategi, kombineret med vores forskellige kampagner og rabatter, vil gøre det muligt for os at tilbyde prisvenlige og lækre måltider, samtidig med at vi tjener penge og opbygger en loyal kundebase.",
  "Owner/Manager:": "Ejer/leder:",
  "Partner with local food bloggers and influencers to increase brand awareness and attract more customers within the next two years.": "Samarbejde med lokale madbloggere og influencere for at øge kendskabet til brandet og tiltrække flere kunder i løbet af de næste to år.",
  "Partnerships": "Partnerskaber",
  "Partnerships with Food Delivery Apps: Given the growing popularity of food delivery services, we will partner with apps like Uber Eats and Grubhub. This will allow us to reach customers who prefer to enjoy their meals at home, thereby expanding our customer base and increasing our sales.": "Partnerskaber med madudbringningsapps: I betragtning af den stigende popularitet af madudbringningstjenester vil vi indgå partnerskaber med apps som Uber Eats og Grubhub. Det vil gøre det muligt for os at nå ud til kunder, der foretrækker at nyde deres måltider derhjemme, så vi kan udvide vores kundebase og øge vores salg.",
  "Point of Sale (POS) System: We have decided to implement a user-friendly POS system that will help us manage transactions, track inventory, and analyze sales patterns. The system will be tailored to meet the specific needs of a diner business like ours.": "POS-system (Point of Sale): Vi har besluttet at implementere et brugervenligt POS-system, som vil hjælpe os med at styre transaktioner, spore lagerbeholdningen og analysere salgsmønstre. Systemet vil blive skræddersyet til de specifikke behov i en diner-forretning som vores.",
  "Positioning": "Positionering",
  "Post-Purchase Behavior": "Adfærd efter købet",
  "Pricing Strategy": "Prisstrategi",
  "Product Branding": "Branding af produkter",
  "Product Description": "Beskrivelse af produktet",
  "Product Development": "Udvikling af produkter",
  "Product Differentiation": "Produktdifferentiering",
  "Product Strategy": "Produktstrategi",
  "Professional Example Plan: May's Diner": "Professionel eksempelplan: May's Diner",
  "Providing free Wi-Fi will enhance the customer experience at our diner, encouraging them to stay longer and potentially order more. It can also attract customers who are looking for a place to work or study.": "At tilbyde gratis Wi-Fi vil forbedre kundeoplevelsen i vores diner, opmuntre dem til at blive længere og muligvis bestille mere. Det kan også tiltrække kunder, der leder efter et sted at arbejde eller studere.",
  "Purchase Decision": "Beslutning om køb",
  "Purchasing Behavior: They tend to visit restaurants that offer a unique and memorable experience.": "Købsadfærd: De har en tendens til at besøge restauranter, der tilbyder en unik og mindeværdig oplevelse.",
  "Purchasing Behavior: They tend to visit restaurants that offer good value for money.": "Købsadfærd: De har en tendens til at besøge restauranter, der giver god værdi for pengene.",
  "Purchasing Behavior: They tend to visit restaurants that offer quick and efficient service.": "Købsadfærd: De har en tendens til at besøge restauranter, der tilbyder hurtig og effektiv service.",
  "Quality Control": "Quality Control",
  "Quality Control:": "Quality Control:",
  "Rationale: Billboards are an effective way to reach a large audience in a specific area. Objective: To increase brand awareness and attract new customers. Activities: We will place billboards in high-traffic areas in Atlanta, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Begrundelse: Plakater er en effektiv måde at nå ud til et stort publikum i et bestemt område. Mål: At øge kendskabet til brandet og tiltrække nye kunder. Aktiviteter: Vi vil placere billboards i stærkt trafikerede områder i Atlanta, hvor vi fremhæver vores menu, kampagner og rabatter. Vi vil også inkludere vores kontaktoplysninger og beliggenhed.",
  "Rationale: Email marketing is an effective way to reach our target segment directly. Objective: To increase brand awareness and attract new customers. Activities: We will collect email addresses from our customers and use them to send promotional emails. We will also offer discounts and promotions to customers who sign up for our email list.": "Begrundelse: E-mailmarketing er en effektiv måde at nå vores målgruppe direkte på. Mål: At øge kendskabet til brandet og skaffe nye kunder. Aktiviteter: Vi vil indsamle e-mailadresser fra vores kunder og bruge dem til at sende salgsfremmende e-mails. Vi vil også tilbyde rabatter og kampagner til kunder, der tilmelder sig vores mailingliste.",
  "Rationale: In-store promotions are an effective way to attract customers who are already in our area. Objective: To increase sales and attract new customers. Activities: We will offer discounts and promotions to customers who visit our diner during specific hours or on specific days. We will also offer loyalty programs to encourage repeat business. In conclusion, at May's Diner, we will focus on providing exceptional service to our customers and using effective advertising tactics to attract our target segment. We are confident that our Service Strategy and Advertising Strategy will help us achieve our business objectives and become a successful restaurant in Atlanta, Georgia.": "Begrundelse: Kampagner i butikkerne er en effektiv måde at tiltrække kunder, der allerede er i vores område. Mål: Øge salget og tiltrække nye kunder. Aktiviteter: Vi vil tilbyde rabatter og kampagner til kunder, der besøger vores diner på bestemte tidspunkter eller dage. Vi vil også tilbyde loyalitetsprogrammer for at opmuntre til gentagne besøg. Afslutningsvis vil vi hos May's Diner fokusere på at yde enestående service til vores kunder og bruge effektive salgsfremmende taktikker til at appellere til vores målgruppe. Vi er overbeviste om, at vores servicestrategi og reklamestrategi vil hjælpe os med at nå vores forretningsmål og blive en succesfuld restaurant i Atlanta, Georgia.",
  "Rationale: Local newspapers are a popular source of information for families in our area. Objective: To increase brand awareness and attract new customers. Activities: We will place ads in local newspapers, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Begrundelse: Lokalaviser er en populær kilde til information for familier i vores område. Mål: Øge kendskabet til brandet og tiltrække nye kunder. Aktiviteter: Vi vil indrykke annoncer i lokale aviser, hvor vi fremhæver vores menu, kampagner og rabatter. Vi vil også inkludere vores kontaktoplysninger og beliggenhed.",
  "Rationale: Social media is an effective way to reach our target segment, as many families use social media platforms regularly. Objective: To increase brand awareness and attract new customers. Activities: We will create social media accounts on Facebook, Instagram, and Twitter and post engaging content regularly. We will also run targeted ads on these platforms to reach our target segment.": "Begrundelse: Sociale medier er en effektiv måde at nå vores målgruppe på, da mange familier regelmæssigt bruger sociale medier. Mål: At øge kendskabet til brandet og tiltrække nye kunder. Aktiviteter: Vi vil oprette konti på Facebook, Instagram og Twitter og regelmæssigt poste engagerende indhold. Vi vil også placere målrettede annoncer på disse platforme for at nå vores målgruppe.",
  "Recognition of Need": "Anerkendelse af efterspørgsel",
  "Recruitment": "Rekruttering",
  "Rent": "Leje",
  "Responsibilities: - Assist the general manager with daily operations - Manage and supervise employees in the absence of the general manager - Assist with inventory and ordering supplies - Handle customer complaints and resolve issues - Assist with scheduling and payroll - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Ansvarsområder: - Hjælpe direktøren med den daglige drift - Styre og overvåge personalet i direktørens fravær - Hjælpe med lagerbeholdning og bestilling af forsyninger - Håndtere kundeklager og løse problemer - Hjælpe med planlægning og løn - Hjælpe med rengøring og lukkeopgaver Krav til kandidaten: - High school-eksamen eller tilsvarende - Tidligere erfaring i en restaurant- eller kundeservicefunktion - Stærke ledelses- og kommunikationsevner - Evne til at arbejde i et miljø med højt tempo - Kendskab til restaurantdrift og branchetendenser.",
  "Responsibilities: - Clear and clean tables between customers - Assist servers with customer needs - Maintain cleanliness and organization of the dining area - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a busser or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills Overall, May's Diner will require a diverse team of employees to ensure the success of the restaurant. Each employee position plays a crucial role in the daily operations and customer satisfaction. The candidate requirements for each position reflect the necessary skills and experience needed to excel in their respective roles. With the right team in place, May's Diner can become a thriving restaurant in the Atlanta, Georgia area.": "Ansvarsområder: - Rydde og rengøre borde mellem kunderne - Hjælpe tjenere med kundernes behov - Opretholde renlighed og orden i spiseområdet - Hjælpe med rengørings- og lukkeopgaver Krav til kandidaten: - Tidligere erfaring som afrydder eller i en lignende rolle - Evne til at arbejde i et miljø med højt tempo - Stærk opmærksomhed på detaljer og organisatoriske færdigheder Samlet set vil May's Diner kræve et mangfoldigt team af medarbejdere for at sikre restaurantens succes. Hver stilling spiller en afgørende rolle i den daglige drift og for kundetilfredsheden. Kravene til kandidaterne til hver stilling afspejler de nødvendige færdigheder og erfaringer, der er nødvendige for at udmærke sig i deres respektive roller. Med det rigtige team kan May's Diner blive en blomstrende restaurant i Atlanta, Georgia-området.",
  "Responsibilities: - Create and develop menu items - Manage and train kitchen staff - Ensure food quality and consistency - Manage inventory and order supplies as needed - Maintain kitchen cleanliness and safety standards - Develop and maintain relationships with local farmers and suppliers Candidate Requirements: - Culinary degree or equivalent experience - 5+ years of experience as a head chef or executive chef - Knowledge of local and seasonal ingredients - Ability to work in a fast-paced environment - Strong leadership and communication skills": "Ansvarsområder: - Skabe og udvikle menupunkter - Administrere og uddanne køkkenpersonale - Sikre madkvalitet og konsistens - Administrere lager og bestille forsyninger efter behov - Opretholde køkkenets renlighed og sikkerhedsstandarder - Opbygge og vedligeholde relationer med lokale landmænd og leverandører Krav til kandidaten: - Kulinarisk uddannelse eller tilsvarende erfaring - 5+ års erfaring som kok eller køkkenchef - Kendskab til lokale og sæsonbestemte ingredienser - Evne til at arbejde i et miljø med højt tempo - Stærke ledelses- og kommunikationsevner.",
  "Responsibilities: - Develop and implement marketing strategies to increase brand awareness and customer traffic - Manage social media accounts and online presence - Plan and execute events and promotions - Analyze and report on marketing metrics - Collaborate with the general manager to develop business strategies Candidate Requirements: - Bachelor's degree in marketing or related field - 3+ years of experience in marketing, preferably in the restaurant industry - Knowledge of social media platforms and digital marketing - Strong communication and analytical skills - Ability to work independently and as part of a team": "Ansvarsområder: - Udvikle og implementere marketingstrategier for at øge brandbevidstheden og kundetrafikken - Administrere konti på sociale medier og online tilstedeværelse - Planlægge og udføre events og kampagner - Analysere og rapportere om marketingmålinger - Samarbejde med General Manager om at udvikle forretningsstrategier Krav til kandidaten: - Bachelorgrad i marketing eller relateret felt - 3+ års marketingerfaring, helst i hotelbranchen - Kendskab til sociale medieplatforme og digital marketing - Stærke kommunikations- og analytiske færdigheder - Evne til at arbejde selvstændigt og som en del af et team.",
  "Responsibilities: - Greet customers and seat them at tables - Manage reservations and waitlists - Answer customer questions and make recommendations - Maintain cleanliness and organization of the front of the house - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a host/hostess or in a similar role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområder: - Hilse på kunder og placere dem ved borde - Administrere reservationer og ventelister - Besvare kundespørgsmål og komme med anbefalinger - Opretholde renlighed og orden foran i huset - Hjælpe med rengøring og lukningskrav Krav til kandidaten: - Tidligere erfaring som vært/værtinde eller i en lignende rolle - Venlig og udadvendt personlighed - Evne til at arbejde i et miljø med højt tempo - Stærke kommunikations- og kundeservicefærdigheder.",
  "Responsibilities: - Greet customers and take orders - Serve food and drinks in a timely and professional manner - Answer customer questions and make recommendations - Maintain cleanliness and organization of dining area - Handle cash and credit card transactions - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområder: - Hilse på kunder og tage imod bestillinger - Servering af mad og drikkevarer på en rettidig og professionel måde - Besvare kundernes spørgsmål og komme med anbefalinger - Opretholde renlighed og orden i spiseområdet - Håndtere bar- og kreditkorttransaktioner - Hjælpe med rengøring og lukningskrav Krav til kandidaten: - High school-eksamen eller tilsvarende - Tidligere erfaring i en restaurant- eller kundeservicefunktion - Venlig og udadvendt personlighed - Evne til at arbejde i et miljø med højt tempo - Stærke kommunikations- og kundeservicefærdigheder.",
  "Responsibilities: - Mix and serve alcoholic and non-alcoholic beverages - Maintain cleanliness and organization of the bar area - Handle cash and credit card transactions - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a bartender or in a similar role - Knowledge of alcoholic and non-alcoholic beverages - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområder: - Blanding og servering af alkoholiske og ikke-alkoholiske drikkevarer - Opretholdelse af renlighed og orden i barområdet - Håndtering af bar- og kreditkorttransaktioner - Hjælp med opgørelse og bestilling af forsyninger - Efter sikkerheds- og sanitetsretningslinjer - Hjælp med rengørings- og lukkeopgaver Kandidatkrav: - Tidligere erfaring som bartender eller i en lignende rolle - Kendskab til alkoholiske og ikke-alkoholiske drikkevarer - Evne til at arbejde i et miljø med højt tempo - Stærke kommunikations- og kundeservicefærdigheder.",
  "Responsibilities: - Oversee all operations of the restaurant - Manage and supervise all employees - Develop and implement business strategies to increase revenue and profitability - Ensure customer satisfaction by maintaining high-quality food and service - Manage inventory and order supplies as needed - Develop and maintain relationships with vendors and suppliers Candidate Requirements: - Bachelor's degree in business or related field - 5+ years of experience in restaurant management - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Ansvarsområder: - Overvåge al restaurantdrift - Lede og overvåge alle medarbejdere - Udvikle og implementere forretningsstrategier for at øge salg og rentabilitet - Sikre kundetilfredshed ved at opretholde kvalitetsmad og service - Administrere lagerbeholdning og bestille forsyninger efter behov - Opbygge og vedligeholde relationer med leverandører og sælgere Kandidatkrav: - Bachelorgrad i forretningsadministration eller relateret felt - 5+ års erfaring med restaurantledelse - Stærke ledelses- og kommunikationsevner - Evne til at arbejde i et hurtigt miljø - Viden om restaurantdrift og branchetrends.",
  "Responsibilities: - Prepare and cook menu items - Maintain kitchen cleanliness and safety standards - Assist with inventory and ordering supplies - Follow recipes and portion control guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a line cook or prep cook - Knowledge of basic cooking techniques and food safety guidelines - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Ansvarsområder: - Forbered og tilbered menupunkter - Oprethold køkkenets renlighed og sikkerhedsstandarder - Hjælp med opgørelse og bestilling af forsyninger - Følg opskrifter og retningslinjer for portionskontrol - Hjælp med rengøring og lukningskrav Kandidatkrav: - Tidligere erfaring som Line Cook eller Prep Cook - Kendskab til grundlæggende madlavningsteknikker og retningslinjer for fødevaresikkerhed - Evne til at arbejde i et miljø med højt tempo - Stærk opmærksomhed på detaljer og organisatoriske færdigheder.",
  "Responsibilities: - Wash and sanitize dishes, utensils, and kitchen equipment - Assist with kitchen cleaning and organization - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a dishwasher or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Ansvarsområder: - Opvaske og desinficere tallerkener, bestik og køkkenudstyr - Hjælpe med rengøring og organisering af køkkenet - Hjælpe med opgørelse og bestilling af forsyninger - Følge sikkerheds- og hygiejneretningslinjer - Hjælpe med rengørings- og lukkeopgaver Krav til kandidaten: - Tidligere erfaring som opvasker eller i en lignende rolle - Evne til at arbejde i et miljø med højt tempo - Stærk opmærksomhed på detaljer og organisatoriske færdigheder.",
  "Revenue": "Indtægter",
  "Risk 1: Failure to Attract Enough Customers": "Risiko 1: Ikke at kunne tiltrække nok kunder",
  "Risk 2: Inadequate Staffing": "Risiko 2: Utilstrækkelig bemanding",
  "Risk 3: Food Safety Issues": "Risiko 3: Problemer med fødevaresikkerheden",
  "Risk 4: Economic Downturn": "Risiko 4: Økonomisk tilbagegang",
  "Risk 5: Business Interruption Due to Unforeseen Circumstances": "Risiko 5: Forretningsafbrydelse på grund af uforudsete omstændigheder",
  "Risk and Mitigation": "Risiko og afhjælpning",
  "Risk and Mitigation Plan": "Risiko- og afhjælpningsplan",
  "Risk: Economic Downturn": "Risiko: Økonomisk afmatning",
  "Risk: Food Safety Concerns": "Risiko: Bekymring for fødevaresikkerheden",
  "Risk: Negative Online Reviews": "Risiko: Negative anmeldelser på nettet",
  "Risk: Staffing Shortages": "Risiko: Mangel på personale",
  "Risk: Supply Chain Disruptions": "Risiko: Afbrydelser i forsyningskæden",
  "STP": "STP",
  "SWOT Analysis": "SWOT-analyse",
  "Screening of the applicants will be conducted through a review of resumes and cover letters, followed by initial phone interviews. Shortlisted candidates will then be invited for in-person interviews at the diner. The interview process will involve a combination of behavioral and situational questions, designed to assess the candidate's skills, experience, and fit with the diner's culture. Reference checks will be conducted for the final candidates to verify their employment history and qualifications.": "Ansøgerne udvælges gennem en gennemgang af CV'er og følgebreve, efterfulgt af indledende telefoninterviews. Udvalgte kandidater bliver derefter inviteret til personlige interviews på restauranten. Interviewprocessen omfatter en kombination af adfærds- og situationsbestemte spørgsmål, der er designet til at vurdere kandidatens færdigheder, erfaring og tilpasning til dinerens kultur. Referencer tjekkes for de endelige kandidater for at verificere deres ansættelseshistorik og kvalifikationer.",
  "Search Engine Optimization (SEO): To ensure our website is easily discoverable by potential customers, we will optimize it for search engines. We will use relevant keywords related to our business and location, such as \"diner in Atlanta\" or \"breakfast in Atlanta\". We will also regularly update our website with fresh, quality content to improve our search engine rankings.": "Søgemaskineoptimering (SEO): For at sikre, at vores hjemmeside nemt kan findes af potentielle kunder, vil vi optimere den til søgemaskiner. Vi vil bruge relevante søgeord, der relaterer til vores virksomhed og beliggenhed, såsom \"diner in Atlanta\" eller \"breakfast in Atlanta\". Vi vil også regelmæssigt opdatere vores hjemmeside med nyt kvalitetsindhold for at forbedre vores placering i søgemaskinerne.",
  "Security System: We will install a comprehensive security system that includes CCTV cameras and an alarm system to ensure the safety of our employees and customers.": "Sikkerhedssystem: Vi installerer et omfattende sikkerhedssystem, der omfatter CCTV-kameraer og et alarmsystem for at sikre vores medarbejderes og kunders sikkerhed.",
  "Segment 1: Families - This segment represents the primary customer persona for May's Diner. These are medium-income families living in Atlanta, Georgia. They value quality food and a friendly, welcoming environment where they can enjoy a meal together. Their needs include a diverse menu that caters to different age groups and dietary preferences, affordable pricing, and a kid-friendly atmosphere. Their purchasing behavior typically revolves around dining out during weekends or special occasions.": "Segment 1: Familier - Dette segment repræsenterer den primære kundepersona for May's Diner. Det er familier med middelindkomst, som bor i Atlanta, Georgia. De værdsætter kvalitetsmad og et venligt, indbydende miljø, hvor de kan nyde et måltid sammen. Deres behov omfatter en varieret menu, der appellerer til forskellige aldersgrupper og kostpræferencer, overkommelige priser og en børnevenlig atmosfære. Deres indkøbsadfærd drejer sig normalt om at spise ude i weekenden eller ved særlige lejligheder.",
  "Segment 1: Families with medium-income": "Segment 1: Familier med mellemindkomst",
  "Segment 2: Young Professionals - This segment represents young, career-oriented individuals who are looking for a quick, convenient, and satisfying meal. They are typically time-pressed and prefer dining options that offer takeaway or quick service. Their needs include a variety of healthy, fast, and easy-to-eat food options. They are likely to dine during weekdays, especially for breakfast and lunch.": "Segment 2: Unge professionelle - Dette segment repræsenterer unge, karriereorienterede mennesker, der er på udkig efter et hurtigt, praktisk og tilfredsstillende måltid. De er som regel pressede på tid og foretrækker takeaway eller hurtige måltider. De vil have et udvalg af sunde, hurtige og nemme måltider. De spiser primært ude på hverdage, især til morgenmad og frokost.",
  "Segment 2: Young professionals": "Segment 2: Unge professionelle",
  "Segment 3: Seniors - This segment represents the elderly population in Atlanta who enjoy dining out for the social experience it provides. They prefer a quiet and comfortable dining environment with a traditional menu. Their needs include easy-to-read menus, comfortable seating, and attentive service. They are likely to dine during off-peak hours and can become loyal customers if satisfied with the service and food quality.": "Segment 3: Seniorer - Dette segment repræsenterer den ældre befolkning i Atlanta, som nyder at spise ude, fordi det er en social oplevelse. De foretrækker et roligt og behageligt miljø med en traditionel menu. Deres behov omfatter letlæselige menuer, behagelige siddepladser og opmærksom service. De er tilbøjelige til at spise ude i ydertimerne og kan blive loyale kunder, hvis de er tilfredse med betjeningen og madens kvalitet.",
  "Segment 3: Tourists": "Segment 3: Turister",
  "Segmentation": "Segmentering",
  "Sep": "Sep",
  "Server": "Tjener",
  "Service Strategy": "Service-strategi",
  "Short-term Objectives": "Kortsigtede mål",
  "Situation Analysis": "Analyse af situationen",
  "Social Media Advertising": "Annoncering på sociale medier",
  "Social Media Presence: Social media is a powerful tool for businesses to connect with their customers. We will establish our presence on popular platforms like Instagram, Facebook, and Twitter. We will use these platforms to share updates, promote our meals, and engage with our followers. We will also run contests and special promotions to encourage user engagement and attract new followers.": "Tilstedeværelse på sociale medier: Sociale medier er et stærkt værktøj for virksomheder til at komme i kontakt med deres kunder. Vi vil etablere vores tilstedeværelse på populære platforme som Instagram, Facebook og Twitter. Vi vil bruge disse platforme til at dele opdateringer, promovere vores måltider og interagere med vores følgere. Vi vil også køre konkurrencer og særlige kampagner for at opmuntre til brugerengagement og tiltrække nye følgere.",
  "Starter Example Plan: May's Diner": "Eksempel på startplan: May's Diner",
  "Strengths": "Styrker",
  "Strong partnerships are crucial for business growth. We plan to forge strategic alliances with local farmers and suppliers, as part of our commitment to providing fresh, quality ingredients in our meals. These partnerships will not only ensure the quality of our products but also support local businesses, contributing to the growth of the local economy.": "Stærke partnerskaber er afgørende for virksomhedens vækst. Vi planlægger at indgå strategiske alliancer med lokale landmænd og leverandører som en del af vores forpligtelse til at levere friske ingredienser af høj kvalitet til vores måltider. Disse partnerskaber vil ikke kun sikre kvaliteten af vores produkter, men vil også støtte lokale virksomheder og bidrage til væksten i den lokale økonomi.",
  "Table Turnover Rate": "Table Turnover Rate",
  "Targeting": "Adressering af målgrupper",
  "Technology Implementation": "Implementering af teknologi",
  "Technology Integration: The use of technology in the diner industry is on the rise. From digital menus to online ordering systems, technology is becoming an integral part of the diner experience. A 2020 report by Toast found that 95% of restaurant owners noticed an improvement in their business efficiency due to the integration of technology (Toast).": "Integration af teknologi: Brugen af teknologi i restaurationsbranchen er stigende. Fra digitale menuer til online bestillingssystemer er teknologi ved at blive en integreret del af restaurantoplevelsen. En rapport fra Toast fra 2020 viste, at 95 % af restauratørerne havde bemærket en forbedring i deres forretningseffektivitet gennem integration af teknologi (Toast).",
  "Technology Management": "Ledelse af teknologi",
  "Technology Requirements": "Krav til teknologi",
  "Technology Selection": "Valg af teknologi",
  "Technology Strategy": "Teknologisk strategi",
  "Technology and innovation: The restaurant industry has seen a significant amount of technological innovation in recent years, with the rise of online ordering and delivery platforms, mobile payment systems, and digital menus. These technological advancements have made it easier for customers to order and pay for their food, while also allowing restaurants to streamline their operations and reach a wider audience.": "Teknologi og innovation: Restaurantbranchen har oplevet en betydelig grad af teknologisk innovation i de senere år med fremkomsten af online bestillings- og leveringsplatforme, mobile betalingssystemer og digitale menuer. Disse teknologiske fremskridt har gjort det lettere for kunderne at bestille og betale for deres mad, samtidig med at restauranterne kan optimere deres drift og nå ud til et bredere publikum.",
  "The Head Chef is in charge of the kitchen operations, including menu creation, food preparation, and kitchen staff management. The Head Chef ensures that all dishes are prepared to the highest standards and that the kitchen operates efficiently and safely. The ideal candidate for this role should have culinary training, experience in a similar role, and a passion for creating delicious and innovative dishes.": "Køkkenchefen er ansvarlig for køkkenets drift, herunder menuplanlægning, tilberedning af mad og ledelse af køkkenpersonalet. Køkkenchefen skal sikre, at alle retter tilberedes efter de højeste standarder, og at køkkenet fungerer effektivt og sikkert. Den ideelle kandidat til denne stilling bør have en kulinarisk uddannelse, erfaring fra en lignende stilling og en passion for at skabe lækre og innovative retter.",
  "The Janitorial Staff ensures that May's Diner is clean and sanitary at all times. Their duties include cleaning the dining area, kitchen, and restrooms, as well as taking out the trash and recycling. The ideal candidate for this role should have previous experience in a janitorial role, a strong work ethic, and a keen attention to detail.": "Rengøringspersonalet sørger for, at May's Diner altid er ren og hygiejnisk. Deres opgaver vil omfatte rengøring af spiseområdet, køkkenet og toiletterne samt at tage skrald og genbrug ud. Den ideelle kandidat til denne stilling skal have tidligere erfaring med rengøring, en stærk arbejdsmoral og et skarpt øje for detaljer.",
  "The Owner/Manager is responsible for the overall operation of May's Diner. This includes strategic planning, financial management, marketing, and customer relations. The Owner/Manager also oversees the hiring and training of staff, ensuring that all employees are well-equipped to deliver excellent service. The ideal candidate for this role should have previous experience in restaurant management, strong leadership skills, and a passion for the food industry.": "Ejeren/manageren er ansvarlig for den overordnede drift af May's Diner. Dette omfatter strategisk planlægning, økonomistyring, markedsføring og kunderelationer. Ejeren/lederen fører også tilsyn med ansættelse og oplæring af personale og sikrer, at alle medarbejdere er godt rustet til at yde fremragende service. Den ideelle kandidat til denne stilling bør have tidligere erfaring med restaurantledelse, stærke lederevner og en passion for fødevareindustrien.",
  "The Owner/Manager will oversee the training process, with the Head Chef responsible for training the kitchen staff and the Owner/Manager and experienced Waitstaff responsible for training the new Waitstaff. The training will involve a combination of on-the-job training, shadowing experienced staff, and formal training sessions.": "Ejeren/lederen vil føre tilsyn med oplæringsprocessen, hvor kokken er ansvarlig for at oplære køkkenpersonalet, og ejeren/lederen og det erfarne servicepersonale er ansvarlige for at oplære nyt servicepersonale. Oplæringen vil omfatte en kombination af træning på jobbet, skygning af erfarent personale og formelle træningssessioner.",
  "The POS system will require hardware such as a cash register, card reader, and receipt printer. The software will need to be customized to our specific needs. We will also need a reliable internet connection to ensure smooth operations.": "POS-systemet kræver hardware som f.eks. et kasseapparat, en kortlæser og en kvitteringsprinter. Softwaren skal skræddersys til vores specifikke behov. Vi har også brug for en pålidelig internetforbindelse for at sikre problemfri drift.",
  "The POS system will streamline our operations by managing transactions swiftly and accurately. It will also provide valuable insights into our sales trends, helping us make informed decisions about menu changes and promotional activities.": "POS-systemet vil optimere vores drift ved at håndtere transaktioner hurtigt og præcist. Det vil også give værdifuld indsigt i vores salgstendenser og hjælpe os med at træffe informerede beslutninger om menuændringer og kampagner.",
  "The Waitstaff are the face of May's Diner, responsible for providing excellent customer service. Their duties include taking orders, serving food, handling payments, and ensuring that customers have a positive dining experience. The ideal candidates for these roles should have previous experience in a customer service role, excellent communication skills, and a friendly and outgoing personality.": "Servicemedarbejderne er May's Diner's ansigt udadtil og er ansvarlige for at yde fremragende kundeservice. Deres opgaver omfatter at tage imod bestillinger, servere mad, håndtere betalinger og sikre, at kunderne får en positiv spiseoplevelse. De ideelle kandidater til disse stillinger skal have tidligere erfaring med kundeservice, fremragende kommunikationsevner og en venlig og udadvendt personlighed.",
  "The concept of May's Diner was born out of a desire to create a dining space that offers both quality and comfort. We recognized a gap in the market for a diner that not only serves exceptional food but also provides a homely atmosphere for families to connect and bond over meals. Our physical location is strategically situated in a family-friendly neighborhood, making it convenient for our primary customer segment.": "Konceptet for May's Diner blev født ud af et ønske om at skabe et spiseområde, der tilbød både kvalitet og komfort. Vi så et hul i markedet for en diner, der ikke kun serverede exceptionel mad, men også skabte en hjemlig atmosfære, hvor familier kunne mødes og komme tættere på hinanden over måltiderne. Vores fysiske placering er strategisk placeret i et familievenligt kvarter, hvilket er praktisk for vores vigtigste kundesegment.",
  "The decision-making process at May's Diner is largely centralized, with the Owner/Manager making the majority of the strategic and operational decisions. However, there is a degree of autonomy granted to the Head Chef in terms of menu development and kitchen management. The Waitstaff and Janitorial staff are encouraged to provide feedback and suggestions to improve service delivery and diner operations.": "Beslutningsprocessen på May's Diner er i høj grad centraliseret, idet ejeren/lederen træffer de fleste strategiske og driftsmæssige beslutninger. Kokken har dog en vis grad af selvstændighed, når det gælder menuudvikling og køkkenledelse. Service- og rengøringspersonalet opfordres til at give feedback og komme med forslag til at forbedre servicen og driften af restauranten.",
  "The diner industry is a vibrant and dynamic sector in the United States. According to the National Restaurant Association, in 2020, there were over 70,000 diners across the country, generating approximately $23.5 billion in sales (National Restaurant Association). This reflects the significant role diners play in the overall restaurant industry and the wider economy. As a soon-to-be entrant in this industry, our business, May's Diner, is strategically positioned in Atlanta, Georgia. Atlanta has a rich culinary history and a diverse food culture, making it a prime location for our diner. Our operational model is based on a physical distribution channel, which aligns with the industry's traditional model of providing a warm, welcoming environment for customers to enjoy their meals. Our offerings will span across breakfast, lunch, and dinner, catering to a wide range of food preferences. The diner industry is largely characterized by its broad menu offerings, with breakfast items being particularly popular. According to a report by Mintel, in 2019, 70% of diner customers ordered breakfast items at any time of the day (Mintel).": "Diner-industrien er en levende og dynamisk sektor i USA. Ifølge National Restaurant Association var der over 70.000 diners i hele landet i 2020, som genererede en omsætning på ca. 23,5 milliarder dollars (National Restaurant Association). Det afspejler den betydelige rolle, som diners spiller i den samlede restaurantbranche og i den bredere økonomi. Som en snart ny aktør i denne branche er vores virksomhed, May's Diner, strategisk placeret i Atlanta, Georgia. Atlanta har en rig kulinarisk historie og en mangfoldig madkultur, hvilket gør det til en ideel placering for vores diner. Vores driftsmodel er baseret på en fysisk distributionskanal, der passer til branchens traditionelle model med at tilbyde et varmt og indbydende miljø, hvor kunderne kan nyde deres måltider. Vores tilbud vil omfatte morgenmad, frokost og aftensmad og imødekomme en bred vifte af smagspræferencer. Dinerbranchen er kendetegnet ved et bredt menuudbud, hvor især morgenmaden er populær. Ifølge en Mintel-rapport bestilte 70% af diner-kunderne morgenmad på et hvilket som helst tidspunkt af dagen i 2019 (Mintel).",
  "The distinguishing factor that sets May's Diner apart from other dining establishments is our commitment to quality and service. Our key success factors are rooted in the culinary skills of our excellent chef, who has years of experience in the food industry. Our chef's expertise allows us to offer a diverse menu that caters to a wide range of tastes and preferences. Additionally, we believe in the power of excellent service and strive to ensure that every customer feels valued and welcomed in our establishment.": "Den faktor, der adskiller May's Diner fra andre cateringfirmaer, er vores engagement i kvalitet og service. Vores nøglefaktorer for succes ligger i de kulinariske færdigheder hos vores fremragende kok, som har mange års erfaring i fødevareindustrien. Vores køkkenchefs ekspertise giver os mulighed for at tilbyde en varieret menu, der henvender sig til en bred vifte af smage og præferencer. Derudover tror vi på kraften i fremragende service og bestræber os på at sikre, at alle kunder føler sig værdsatte og velkomne i vores etablissement.",
  "The final stage of the customer decision process is the post-purchase behavior. We understand that a positive dining experience can lead to repeat business and referrals. Therefore, we will focus on delivering a high-quality dining experience that meets or exceeds customer expectations. We will encourage feedback and promptly address any issues or concerns. We will also engage with our customers post-dining through follow-up emails or text messages, asking for their reviews and offering discounts on their next visit. This will not only help us in retaining our customers but also in turning them into advocates for our diner.\"": "Den sidste fase i kundens beslutningsproces er adfærd efter købet. Vi forstår, at en positiv madoplevelse kan føre til, at man kommer igen og bliver henvist. Derfor vil vi fokusere på at levere en kvalitetsoplevelse, der opfylder eller overgår kundernes forventninger. Vi vil opfordre til feedback og tage os af eventuelle problemer eller bekymringer med det samme. Vi vil også engagere os med vores kunder efter deres måltid ved at sende opfølgende e-mails eller sms'er, hvor vi beder om deres anmeldelser og tilbyder rabatter til deres næste besøg. Dette vil ikke kun hjælpe os med at fastholde vores kunder, men også gøre dem til fortalere for vores restaurant.",
  "The food and dining industry is highly competitive, especially in a city like Atlanta. However, we are confident that our unique offerings and commitment to quality will help us stand out.": "Mad- og restaurantbranchen er meget konkurrencepræget, især i en by som Atlanta. Men vi er overbeviste om, at vores unikke tilbud og forpligtelse til kvalitet vil hjælpe os med at skille os ud.",
  "The growing awareness and demand for locally sourced food provide us with an opportunity to collaborate with local farmers and suppliers, potentially reducing our costs and enhancing our menu.": "Den stigende bevidsthed om og efterspørgsel efter lokale fødevarer giver os mulighed for at arbejde med lokale landmænd og leverandører, hvilket potentielt kan reducere vores omkostninger og forbedre vores menu.",
  "The growing trend of experiential dining and unique dining experiences provides us with the opportunity to create themed events and attract customers looking for something different.": "Den voksende trend med experiential dining og unikke madoplevelser giver os mulighed for at skabe temaevents og tiltrække kunder, der er på udkig efter noget anderledes.",
  "The high cost of ingredients and supplies may affect our profitability, especially in the early stages of our business.": "De høje omkostninger til ingredienser og lagerbeholdninger kan påvirke vores rentabilitet, især i de tidlige faser af vores forretning.",
  "The increasing popularity of local and sustainable food sources offers us the opportunity to source high-quality ingredients and appeal to health-conscious consumers.": "Den stigende popularitet af lokale og bæredygtige fødevarekilder giver os mulighed for at købe ingredienser af høj kvalitet og appellere til sundhedsbevidste forbrugere.",
  "The increasing trend of people seeking out unique dining experiences provides an opportunity for us to differentiate May's Diner from mainstream chain restaurants.": "Den voksende tendens til, at folk søger unikke madoplevelser, giver os mulighed for at differentiere May's Diner fra almindelige kæderestauranter.",
  "The ongoing COVID-19 pandemic may affect our ability to operate at full capacity and attract customers who may be hesitant to dine out.": "Den igangværende COVID-19-pandemi kan påvirke vores evne til at operere med fuld kapacitet og tiltrække kunder, der kan være tilbageholdende med at spise ude.",
  "The online ordering system will expand our customer base beyond the physical location of our diner. It will provide convenience to our customers and potentially increase our sales.": "Online-bestillingssystemet vil udvide vores kundebase ud over den fysiske placering af vores diner. Det vil gøre det nemmere for vores kunder og potentielt øge vores salg.",
  "The online ordering system will require a professionally designed website or a mobile app. We will need a secure payment gateway for online transactions. A high-speed internet connection will be necessary to manage online orders efficiently.": "Online-bestillingssystemet kræver en professionelt designet hjemmeside eller mobilapp. Vi har brug for en sikker betalingsgateway til onlinetransaktioner. En højhastighedsinternetforbindelse er nødvendig for effektivt at kunne håndtere onlinebestillinger.",
  "The purchase decision is the point at which the customer decides to dine at May's Diner. We will strive to make this decision as easy as possible by ensuring a seamless reservation process, either through a phone call or an online booking system. We will also ensure that our location is easily accessible with ample parking space. Our staff will be trained to provide excellent customer service, further influencing the customer's decision to choose us over alternatives.": "Købsbeslutningen er det tidspunkt, hvor kunden beslutter sig for at spise på May's Diner. Vi vil bestræbe os på at gøre denne beslutning så let som mulig ved at sikre en smidig reservationsproces, enten via telefonopkald eller via et online reservationssystem. Vi vil også sikre, at vores beliggenhed er let tilgængelig og tilbyder rigelig parkering. Vores personale vil være uddannet til at yde fremragende kundeservice, hvilket yderligere vil påvirke kundens beslutning om at vælge os frem for alternativer.",
  "The rise of food delivery services and online ordering platforms allows us to expand our reach and attract customers who prefer to dine at home.": "Fremkomsten af madudbringningstjenester og onlinebestillingsplatforme giver os mulighed for at udvide vores rækkevidde og tiltrække kunder, der foretrækker at spise hjemme.",
  "The security system will deter theft and vandalism, reducing potential losses. It will also provide a sense of security for our employees and customers.": "Sikkerhedssystemet vil afværge tyveri og hærværk og reducere potentielle tab. Det vil også give en følelse af sikkerhed for vores medarbejdere og kunder.",
  "The security system will require the installation of CCTV cameras, an alarm system, and a secure storage system for recorded footage. We will also need a reliable internet connection for remote monitoring.": "Sikkerhedssystemet kræver installation af CCTV-kameraer, et alarmsystem og et sikkert opbevaringssystem til optagelserne. Vi har også brug for en pålidelig internetforbindelse til fjernovervågning.",
  "Threats": "Trusler",
  "To mitigate this risk, we will develop a comprehensive business continuity plan. This will include strategies for temporary relocation, remote work arrangements for administrative tasks, and insurance coverage for business interruption. We will also maintain an emergency fund to cover unexpected expenses.": "For at mindske denne risiko vil vi udvikle en omfattende forretningskontinuitetsplan. Den vil omfatte strategier for midlertidig flytning, telearbejdsordninger for administrative opgaver og forsikringsdækning for forretningsafbrydelser. Vi vil også opretholde en beredskabsfond til dækning af uventede udgifter.",
  "To mitigate this risk, we will implement a robust marketing strategy that includes both online and offline tactics. We will leverage social media platforms and local SEO to increase our online visibility, especially to those in the Atlanta, Georgia area. Additionally, we will engage in local community events and partnerships to build our brand and establish a loyal customer base.": "For at mindske denne risiko vil vi implementere en robust marketingstrategi, der omfatter både online- og offline-taktikker. Vi vil udnytte sociale medieplatforme og lokal SEO til at øge vores online synlighed, især for dem i Atlanta, Georgia-området. Derudover vil vi deltage i arrangementer og partnerskaber i lokalsamfundet for at opbygge vores brand og etablere en loyal kundebase.",
  "To mitigate this risk, we will offer a range of menu items at different price points to cater to a wider audience. We will also consider offering special promotions during tough economic times to encourage more customers to dine with us.": "For at mindske denne risiko vil vi tilbyde en række menupunkter i forskellige prisklasser for at appellere til et bredere publikum. Vi vil også overveje at tilbyde særlige kampagner i økonomisk vanskelige tider for at tilskynde flere kunder til at spise hos os.",
  "To set up Wi-Fi connectivity, we will hire a professional IT consultant to ensure optimal coverage and security. We will also establish a policy for Wi-Fi usage to prevent misuse.": "For at oprette Wi-Fi-forbindelse hyrer vi en professionel IT-konsulent til at sikre optimal dækning og sikkerhed. Vi vil også fastlægge en politik for brugen af Wi-Fi for at forhindre misbrug.",
  "Total": "I alt",
  "Total Expenses": "Samlede udgifter",
  "Training and Development": "Uddannelse og udvikling",
  "Unforeseen circumstances such as natural disasters, pandemics, or significant repairs to our physical location can disrupt our operations and result in loss of income.": "Uforudsete omstændigheder som naturkatastrofer, pandemier eller større reparationer på vores fysiske placering kan forstyrre vores drift og føre til tab af indtægter.",
  "Utilities": "Supplerende omkostninger",
  "Value-based pricing allows us to set prices based on the perceived value of our meals to our customers, rather than simply covering our costs or matching the prices of our competitors. This approach acknowledges the fact that customers are willing to pay for quality, variety, and a great dining experience.": "Værdibaseret prissætning giver os mulighed for at fastsætte priser baseret på den værdi, som vores måltider har for vores kunder, i stedet for blot at dække vores omkostninger eller matche vores konkurrenters priser. Denne tilgang anerkender det faktum, at kunderne er villige til at betale for kvalitet, variation og en god madoplevelse.",
  "Wages and Benefits": "Lønninger og goder",
  "Waitstaff (2 positions):": "Servicepersonale (2 stillinger):",
  "We aim to build a loyal customer base.": "We aim to build a loyal customer base.",
  "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.": "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.",
  "We aim to establish an online presence to reach a wider audience.": "We aim to establish an online presence to reach a wider audience.",
  "We aim to generate a buzz around our grand opening.": "We aim to generate a buzz around our grand opening.",
  "We aim to receive positive reviews and ratings on popular restaurant review platforms.": "We aim to receive positive reviews and ratings on popular restaurant review platforms.",
  "We also understand the importance of adhering to labor laws. We ensure that our employees are treated fairly and ethically, providing them with a safe and healthy working environment. We respect their rights to fair wages, breaks, and overtime pay, and we do not tolerate any form of discrimination or harassment in our diner.": "Vi forstår også vigtigheden af at overholde arbejdsmarkedslovgivningen. Vi sikrer, at vores medarbejdere bliver behandlet retfærdigt og etisk korrekt, og at de har et sikkert og sundt arbejdsmiljø. Vi respekterer deres ret til en rimelig løn, pauser og overtidsbetaling, og vi tolererer ikke nogen form for diskrimination eller chikane i vores restaurant.",
  "We are excited about the growth prospects for May's Diner. With a strategic focus on market development, product development, and partnerships, we are confident that we can establish ourselves as a beloved diner in Atlanta and beyond. We look forward to serving delicious meals to our customers and growing together with our community.": "Vi er begejstrede over vækstudsigterne for May's Diner. Med et strategisk fokus på markedsudvikling, produktudvikling og partnerskaber er vi overbeviste om, at vi kan etablere os som en favoritdiner i Atlanta og andre steder. Vi ser frem til at servere lækre måltider for vores kunder og vokse sammen med vores lokalsamfund.",
  "We are expecting to generate $1,000,000 in revenue in our first year of operation, with an expected growth rate of 15%. Our key success factors include having a good chef, providing excellent customer service, and maintaining a cozy and comfortable environment for our customers. We are committed to investing in our business to ensure that we continue to provide our customers with the best dining experience. We are confident that with our unique approach to dining, we will be able to establish ourselves as a leading family restaurant in Atlanta, Georgia.": "Vi forventer at opnå en omsætning på 1.000.000 dollars i vores første driftsår, med en forventet vækstrate på 15 %. Vores nøglefaktorer for succes er en god kok, fremragende kundeservice og et hyggeligt og behageligt miljø for vores kunder. Vi har forpligtet os til at investere i vores forretning for at sikre, at vi fortsat kan give vores kunder den bedste madoplevelse. Vi er overbeviste om, at vi med vores unikke tilgang til spisning vil kunne etablere os som den førende familierestaurant i Atlanta, Georgia.",
  "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.": "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.",
  "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.": "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.",
  "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.": "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.",
  "We have a dedicated and motivated team of employees who are committed to providing excellent customer service and ensuring the success of our business.": "Vi har et dedikeret og motiveret team af medarbejdere, der er forpligtet til at yde fremragende kundeservice og til vores virksomheds succes.",
  "We have a highly skilled and experienced chef who is capable of creating delicious and unique dishes that will make us stand out from our competitors.": "Vi har en højt kvalificeret og erfaren kok, som er i stand til at skabe lækre og unikke retter, der vil adskille os fra vores konkurrenter.",
  "We have a relatively small team, which may limit our capacity during peak hours. To mitigate this, we will implement efficient work schedules and consider hiring part-time staff during busy periods.": "Vi har et relativt lille team, hvilket kan begrænse vores kapacitet i travle perioder. For at afbøde dette vil vi implementere effektive arbejdsplaner og overveje at ansætte deltidsansatte i spidsbelastningsperioder.",
  "We have a strong social media presence and a solid marketing plan in place to promote our business and attract new customers.": "Vi har en stærk tilstedeværelse på de sociale medier og en solid marketingplan til at promovere vores forretning og tiltrække nye kunder.",
  "We have a well-designed and inviting physical space that will attract customers and provide a comfortable dining experience.": "Vi har et veldesignet og indbydende fysisk rum, der vil tiltrække kunder og give en behagelig spiseoplevelse.",
  "We have a well-rounded menu offering breakfast, lunch, and dinner. This allows us to cater to a wide range of customers at different times of the day, maximizing our business potential.": "Vi har en afbalanceret menu, der tilbyder morgenmad, frokost og aftensmad. Det giver os mulighed for at betjene en bred vifte af kunder på forskellige tidspunkter af dagen og maksimere vores forretningspotentiale.",
  "We have chosen to target the 'Families' segment as our primary market for several reasons. Firstly, families make up a significant portion of the population in Atlanta and often seek out dining options that cater to their diverse needs. Secondly, medium-income families have the financial capacity to dine out regularly, providing a stable customer base. Lastly, our diner's offerings align well with their needs for a diverse menu, affordable pricing, and a family-friendly environment.": "Vi har valgt at fokusere på familiesegmentet som vores primære marked af flere grunde. For det første udgør familier en betydelig del af Atlantas befolkning og er ofte på udkig efter spisesteder, der imødekommer deres forskellige behov. For det andet har mellemindkomstfamilier den økonomiske kapacitet til at spise ude regelmæssigt, hvilket giver en stabil kundebase. Endelig passer vores tilbud godt til deres behov for en varieret menu, overkommelige priser og et familievenligt miljø.",
  "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.": "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.",
  "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.": "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.",
  "We will also implement a comprehensive training program for our staff, equipping them with the necessary skills and knowledge to deliver superior service. This will include training on our menu items, food preparation processes, and hygiene standards. We believe that a well-informed staff is key to providing excellent service.": "Vi vil også implementere et omfattende træningsprogram for vores personale, så de får de nødvendige færdigheder og viden til at yde en overlegen service. Det vil omfatte træning i vores menuer, tilberedningsprocesser og hygiejnestandarder. Vi mener, at et velinformeret personale er nøglen til fremragende service.",
  "We will create a warm and welcoming atmosphere that will make our customers feel at home. Our restaurant will be decorated with a cozy and comfortable theme, and we will play soft music to create a relaxing ambiance.": "Vi vil skabe en varm og indbydende atmosfære, der får vores gæster til at føle sig hjemme. Vores restaurant vil være indrettet med et hyggeligt og behageligt tema, og vi vil spille blød musik for at skabe en afslappende atmosfære.",
  "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.": "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.",
  "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.": "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.",
  "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.": "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.",
  "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.": "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.",
  "We will encourage our customers to provide feedback on their experience at our diner. We will use this feedback to improve our service and make changes where necessary. We will also reward our customers for their feedback by offering discounts and promotions.": "Vi vil opfordre vores kunder til at give feedback på deres oplevelse i vores diner. Vi vil bruge denne feedback til at forbedre vores service og foretage ændringer, hvor det er nødvendigt. Vi vil også belønne vores kunder for deres feedback ved at tilbyde rabatter og kampagner.",
  "We will enforce strict food safety protocols and provide regular training to our staff. This includes proper food handling, storage, and preparation techniques. We will also conduct regular inspections and audits to ensure compliance with all food safety regulations.": "Vi vil håndhæve strenge protokoller for fødevaresikkerhed og tilbyde regelmæssig træning til vores medarbejdere. Det omfatter korrekt håndtering, opbevaring og tilberedning af fødevarer. Vi gennemfører også regelmæssige inspektioner og audits for at sikre, at alle regler for fødevaresikkerhed overholdes.",
  "We will ensure that we have a flexible staffing plan that allows us to adjust our workforce as needed. This may include hiring part-time or temporary staff during peak business hours or busy seasons. We will also invest in training our staff to increase efficiency and customer satisfaction.": "Vi vil sikre, at vi har en fleksibel bemandingsplan, der gør det muligt for os at justere vores bemandingsniveau efter behov. Det kan omfatte ansættelse af deltids- eller midlertidigt personale i spidsbelastnings- eller travle perioder. Vi vil også investere i uddannelse af personalet for at øge effektiviteten og kundetilfredsheden.",
  "We will establish a loyalty program that rewards repeat customers with discounts or free meals.": "We will establish a loyalty program that rewards repeat customers with discounts or free meals.",
  "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.": "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.",
  "We will implement this strategy by first understanding what our customers value most about dining at May's Diner. We will conduct market research and customer surveys to gather this information. This could include factors such as the quality and freshness of our ingredients, the variety of our menu, the ambiance of our diner, and the level of service provided by our staff.": "Vi vil implementere denne strategi ved først at forstå, hvad vores kunder værdsætter mest, når de spiser på May's Diner. Vi vil gennemføre markedsundersøgelser og kundeundersøgelser for at indsamle disse oplysninger. Det kan omfatte faktorer som kvaliteten og friskheden af vores ingredienser, variationen i vores menu, atmosfæren i vores diner og serviceniveauet fra vores personale.",
  "We will maintain a clean and hygienic environment in our restaurant, ensuring that our customers feel safe and comfortable.": "Vi vil opretholde et rent og hygiejnisk miljø i vores restaurant og sikre, at vores kunder føler sig trygge og godt tilpas.",
  "We will maintain a high level of cleanliness in our restaurant to ensure that our customers feel comfortable and safe. Our staff will be trained to clean and sanitize all surfaces regularly, and we will ensure that our restrooms are spotless.": "Vi vil opretholde et højt niveau af renlighed i vores restaurant for at sikre, at vores gæster føler sig godt tilpas og trygge. Vores personale vil blive uddannet til at rengøre og desinficere alle overflader regelmæssigt, og vi vil sikre, at vores toiletter er pletfrie.",
  "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.": "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.",
  "We will manage our inventory and supplies to ensure that we always have the necessary ingredients and materials on hand to provide our products and services.": "Vi vil styre vores lagerbeholdning og forsyninger for at sikre, at vi altid har de nødvendige ingredienser og materialer til rådighed til at levere vores produkter og tjenester.",
  "We will market our business through various channels, including social media, print ads, and word-of-mouth referrals, to attract new customers and retain existing ones.": "Vi vil markedsføre vores virksomhed gennem forskellige kanaler, herunder sociale medier, trykte reklamer og mund til mund-metoden, for at tiltrække nye kunder og fastholde de eksisterende.",
  "We will monitor the performance of the online ordering system regularly to ensure it is user-friendly and secure. We will also regularly update the website or app to keep it fresh and appealing.": "Vi vil regelmæssigt overvåge onlinebestillingssystemets ydeevne for at sikre, at det er brugervenligt og sikkert. Vi vil også regelmæssigt opdatere hjemmesiden eller appen for at holde den frisk og engagerende.",
  "We will position May's Diner as a family-friendly dining destination offering a diverse menu of quality meals at affordable prices. We will emphasize our commitment to providing a warm, welcoming environment where families can enjoy a satisfying meal together. Our positioning will reflect the medium-income level of our targeted segment, ensuring that our pricing is competitive and provides value for money. We will focus on promoting our breakfast, lunch, and dinner options, highlighting the variety and quality of our dishes. Through this positioning, we aim to make May's Diner the go-to choice for families in Atlanta looking for a delightful dining experience.": "Vi vil positionere May's Diner som et familievenligt spisested, der tilbyder en varieret menu med kvalitetsmåltider til overkommelige priser. Vi vil understrege vores forpligtelse til at tilbyde et varmt og indbydende miljø, hvor familier kan nyde et tilfredsstillende måltid sammen. Vores positionering vil afspejle mellemindkomstniveauet i vores målgruppe og sikre, at vores priser er konkurrencedygtige og giver værdi for pengene. Vi vil fokusere på at promovere vores morgenmad, frokost og aftensmad og lægge vægt på variationen og kvaliteten af vores retter. Med denne positionering stræber vi efter at gøre May's Diner til det første valg for Atlanta-familier, der leder efter en god madoplevelse.",
  "We will position our restaurant as a family-friendly diner that offers affordable and delicious meals for breakfast, lunch, and dinner. Our menu will be designed to cater to the tastes of families with medium-income, and we will offer value for money. We will also emphasize the quality of our ingredients and the freshness of our food to appeal to health-conscious customers. Additionally, we will create a warm and welcoming atmosphere that will make our customers feel at home. Our pricing will be competitive, and we will offer various promotions and discounts to attract and retain our target segment.": "Vi vil positionere vores restaurant som en familievenlig diner, der tilbyder prisvenlige og lækre måltider til morgenmad, frokost og aftensmad. Vores menukort vil imødekomme smagen hos familier med middelindkomst, og vi vil tilbyde god værdi for pengene. Vi vil også lægge vægt på kvaliteten af vores ingredienser og friskheden af vores mad for at appellere til sundhedsbevidste kunder. Derudover vil vi skabe en varm og indbydende atmosfære, der får vores kunder til at føle sig hjemme. Vores priser vil være konkurrencedygtige, og vi vil tilbyde forskellige kampagner og rabatter for at tiltrække og fastholde vores målgruppe.",
  "We will prepare the food in our state-of-the-art kitchen, ensuring that each dish is cooked to perfection and meets our high standards of quality.": "Vi tilbereder maden i vores moderne køkken og sikrer, at hver ret er tilberedt til perfektion og lever op til vores høje kvalitetsstandarder.",
  "We will regularly update the Wi-Fi router’s firmware to ensure optimal performance and security. We will also monitor Wi-Fi usage to prevent misuse and ensure fair access for all customers.": "Vi opdaterer regelmæssigt Wi-Fi-routerens firmware for at sikre optimal ydeevne og sikkerhed. Vi vil også overvåge brugen af Wi-Fi for at forhindre misbrug og sikre fair adgang for alle kunder.",
  "We will schedule regular checks of the security system to ensure it is functioning properly. We will regularly update the system's software to benefit from new features and security enhancements. We will also manage the storage and access of recorded footage to ensure privacy and compliance with laws.": "Vi vil planlægge regelmæssige gennemgange af sikkerhedssystemet for at sikre, at det fungerer korrekt. Vi vil regelmæssigt opdatere systemets software for at drage fordel af nye funktioner og sikkerhedsforbedringer. Vi vil også administrere opbevaring af og adgang til optagede billeder for at sikre privatlivets fred og overholdelse af lovgivningen.",
  "We will schedule regular maintenance checks for the POS system to ensure it operates smoothly. We will also plan for regular software updates to benefit from new features and security enhancements.": "Vi planlægger regelmæssige vedligeholdelsestjek af POS-systemet for at sikre, at det kører problemfrit. Vi planlægger også regelmæssige softwareopdateringer for at drage fordel af nye funktioner og sikkerhedsforbedringer.",
  "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.": "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.",
  "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.": "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.",
  "We will start by sourcing fresh and high-quality ingredients for our breakfast, lunch, and dinner menus.": "Vi starter med at købe friske råvarer af høj kvalitet til vores morgenmads-, frokost- og aftenmenuer.",
  "We will train our staff to provide excellent customer service, ensuring that our customers have a memorable dining experience.": "Vi vil uddanne vores personale til at yde fremragende kundeservice og sikre, at vores kunder får en mindeværdig madoplevelse.",
  "Weaknesses": "Svagheder",
  "Website Development: Our first step will be to create a professional, user-friendly website that reflects our brand identity. The website will provide information about our diner, including the menu, operating hours, and location. It will also include features such as online ordering for takeout, table reservations, and a feedback section where customers can leave reviews or suggestions.": "Udvikling af hjemmeside: Vores første skridt vil være at skabe en professionel, brugervenlig hjemmeside, der afspejler vores brandidentitet. Hjemmesiden vil give information om vores diner, herunder menuen, åbningstider og beliggenhed. Den vil også indeholde funktioner som online takeaway-bestilling, bordreservationer og en feedback-sektion, hvor kunderne kan skrive anmeldelser eller forslag.",
  "Welcome to May's Diner, a family restaurant located in the heart of Atlanta, Georgia. We are an upcoming unlaunched business that is dedicated to providing our customers with the best dining experience. Our physical location is designed to cater to families who are looking for a cozy and comfortable environment to enjoy their meals. We offer breakfast, lunch, and dinner services to our customers, and we are proud to have a team of 10 dedicated employees who are committed to providing excellent customer service.": "Velkommen til May's Diner, en familieejet restaurant i hjertet af Atlanta, Georgia. Vi er en fremadstormende virksomhed, der endnu ikke er lanceret, og som fokuserer på at give vores kunder den bedste madoplevelse. Vores fysiske placering er designet til at betjene familier, der leder efter et hyggeligt og behageligt miljø til at nyde deres måltider. Vi tilbyder morgenmad, frokost og aftensmad til vores kunder og er stolte af at have et team på 10 dedikerede medarbejdere, der er engagerede i at yde fremragende kundeservice.",
  "While we are proud of our current offerings, we are always looking for ways to improve and expand. We will invest in research and development to continually refine our recipes and introduce new, innovative dishes. We will also work on creating special seasonal menus to keep our offerings fresh and exciting. Our goal is to ensure that every dining experience at May's Diner is unique and memorable.": "Selvom vi er stolte af vores nuværende tilbud, er vi altid på udkig efter måder at forbedre og udvide på. Vi vil investere i forskning og udvikling for hele tiden at forfine vores opskrifter og introducere nye, innovative retter. Vi vil også arbejde på at skabe særlige sæsonmenuer for at holde vores tilbud friske og spændende. Vores mål er at sikre, at enhver spiseoplevelse hos May's Diner er unik og mindeværdig.",
  "Wi-Fi Connectivity: To enhance the dining experience for our customers, we will provide free Wi-Fi access at our diner. This will enable our customers to browse the internet or work while enjoying their meals.": "Wi-Fi-forbindelse: For at forbedre spiseoplevelsen for vores kunder vil vi tilbyde gratis Wi-Fi-adgang i vores diner. Det vil give vores kunder mulighed for at surfe på internettet eller arbejde, mens de nyder deres måltider.",
  "With a team of just 10 employees, we understand that staffing shortages can have a significant impact on our business. To mitigate this risk, we will develop a comprehensive staffing plan that includes cross-training and backup staff. We will also offer competitive wages and benefits to attract and retain top talent, and we will work closely with local staffing agencies to ensure that we have access to a pool of qualified candidates.": "Med et team på kun 10 medarbejdere forstår vi, at personalemangel kan have en betydelig indvirkning på vores forretning. For at afbøde denne risiko vil vi udvikle en omfattende bemandingsplan, der omfatter krydstræning og backup-personale. Vi vil også tilbyde konkurrencedygtige lønninger og fordele for at tiltrække og fastholde de bedste talenter, og vi vil arbejde tæt sammen med lokale bemandingsbureauer for at sikre, at vi har adgang til en pulje af kvalificerede kandidater.",
  "With only five employees, we run the risk of being understaffed, especially during peak dining hours. This could result in slow service, unhappy customers, and ultimately, a tarnished reputation.": "Med kun fem medarbejdere risikerer vi at være underbemandede, især i spidsbelastningsperioder. Det kan føre til langsom service, utilfredse kunder og i sidste ende et skadet omdømme.",
  "With the rise of food delivery apps, we have the opportunity to reach customers who prefer to dine at home. Although our current distribution channel is our physical location, we can consider partnering with these apps in the future.": "Med fremkomsten af madudbringningsapps har vi mulighed for at nå ud til kunder, der foretrækker at spise hjemme. Selvom vores nuværende distributionskanal er vores fysiske placering, kan vi overveje at indgå partnerskaber med disse apps i fremtiden.",
  "Within 5 years, we aim to diversify our menu with healthier options, catering to the growing demand from health-conscious consumers.": "Inden for 5 år vil vi udvide vores menu med sundere retter for at imødekomme den stigende efterspørgsel fra sundhedsbevidste forbrugere.",
  "Within the first 2 years, we aim to hire and retain a team of 5 dedicated employees, including a highly skilled chef, to ensure high-quality service and food offerings.": "I løbet af de første 2 år sigter vi mod at rekruttere og fastholde et team på 5 dedikerede medarbejdere, herunder en højt kvalificeret kok, for at sikre kvalitetsservice og madtilbud.",
  "Within the first year, we aim to establish our brand as a go-to diner in Atlanta, Georgia, known for its exceptional comfort food and all-day breakfast offerings.": "I løbet af vores første år vil vi etablere vores brand som den foretrukne diner i Atlanta, Georgia, som er kendt for sin enestående comfort food og morgenmad hele dagen.",
  "Year 1": "År 1",
  "Year 1 - 5 Income Statement($USD)": "Resultatopgørelse for år 1 - 5($USD)",
  "Year 2": "År 2",
  "Year 3": "År 3",
  "Year 4": "4. år",
  "Year 5": "År 5",
  "construction": "Bygning",
  "equipment": "Udstyr",
  "furnishings": "Møblering",
  "working capital": "Arbejdskapital"
}