{
  "1": "1",
  "15 minutes. Try it out!": "15 minutter. Prøv det selv!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Business Plan Generator | Klar på 15 minutter",
  "Arabic": "Arabisk",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "I slutningen af planoprettelsesprocessen kan du vælge at generere en plan på flere sprog, herunder.",
  "Business owners and entreprenuers looking for a bank loan": "Virksomhedsejere og iværksættere på udkig efter et banklån",
  "Change language:": "Skift sprog:",
  "ChatbotPopup": "Lad mig vide, hvis du har brug for hjælp",
  "Contact us at: help@15minuteplan.ai": "Kontakt os på: help@15minuteplan.ai",
  "Continue": "Fortsæt",
  "Danish": "Dansk",
  "Edit and Save": "Rediger og gem",
  "English (US & UK)": "Engelsk (USA og Storbritannien)",
  "Enter General Business Information": "Indtast generelle virksomhedsoplysninger",
  "Entrepreneurs looking for investor funding": "Iværksættere på udkig efter investorfinansiering",
  "Fill out simple forms, select language, and get a business plan in under": "Udfyld enkle formularer, vælg sprog, og få en forretningsplan på mindre end et minut.",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Udfyld enkle formularer, vælg sprog, og få en forretningsplan på mindre end 15 minutter. Prøv det",
  "Finnish": "Finsk",
  "For anyone looking to make a business plan": "Til alle, der vil lave en forretningsplan",
  "French": "Fransk",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 og GPT-4 er vores avancerede sprogmodeller, der er blevet trænet på store mængder internet, bogbaserede ressourcer, eksempler på forretningsplaner og har bevist deres viden ved at",
  "German": "Tysk",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Det er slut med at bruge uger på forretningsplaner, vores AI-forretningsplansgenerator kan skabe en omfattende plan på bare 15 minutter.",
  "How it works?": "Hvordan fungerer det?",
  "Italian": "Italiensk",
  "Japanese": "Japansk",
  "Jason C.": "Jason C.",
  "Key Benefits": "Hovednøgle",
  "Language Support": "Sproglig støtte",
  "Login if you've already made a plan": "Log ind, hvis du allerede har oprettet en plan",
  "Make Business Plan": "Lav en forretningsplan",
  "Make Plan": "Lav en plan",
  "Mentioned In..": "Nævnt i..",
  "Norwegian": "Norsk",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "Når din AI-plan er blevet oprettet, kan du nemt redigere planen med vores \"Talk To Plan\"-funktion. Du kan indtaste, hvad du vil have ændret, og AI tager sig af resten.",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Der kræves kun grundlæggende virksomhedsoplysninger, f.eks. firmanavn, antal ansatte og nogle finansielle data.",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Vores AI-forretningsplansgenerator guider dig gennem et par spørgsmål, og når du er færdig, genereres et eksempel på en forretningsplan.",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Vores AI-forretningsplansgenerator hjælper iværksættere med at skabe professionelle forretningsplaner, der har til formål at imponere potentielle investorer og sikre finansiering.",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Vores AI-forretningsplansgenerator er SBA-godkendt og følger de fleste bankers skabeloner til forretningsplaner.",
  "Our AI draws business knowledge from the entire internet": "Vores AI henter forretningsviden fra hele internettet",
  "Our AI generated business plan template won't let you down": "Vores AI-genererede forretningsplanskabelon vil ikke skuffe dig",
  "Our ultimate goal is to make a product that": "Vores primære mål er at skabe et produkt, der",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Politik for refusion",
  "Review Us On": "Review Us On",
  "Reviews From": "Anmeldelser fra",
  "Spanish": "Spansk",
  "Swedish": "Svensk",
  "The whole process can literally take 15 minutes": "Hele processen kan bogstaveligt talt tage 15 minutter",
  "What customers say about us": "Det siger kunderne om os",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Uanset om du har brug for en AI-genereret forretningsplan til selvlæring, som reference til et projekt eller til at præsentere for en ikke-finansiel institution, har vi styr på det.",
  "Who is this for?": "Hvem er det til?",
  "World's Best AI Business Plan Generator": "Verdens bedste AI-forretningsplansgenerator",
  "Zede H.": "Zede H.",
  "among many others": "blandt mange andre",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Lav en professionel forretningsplan på bare 15 minutter med vores AI-forretningsplansgenerator",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "kærlighed, har vi brug for feedback. Derfor forsøger vi at tale med så mange kunder som muligt.",
  "or": "Eller",
  "passing the Wharton MBA exam": "har bestået Wharton MBA-eksamen",
  "privacy_policy_link": "Privatlivspolitik",
  "you": "Du er",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Alle rettigheder forbeholdes."
}