{
  " for professional package": " til den professionelle pakke",
  " for starter package": " til startpakken",
  ",": ",",
  ", and": "og",
  ", or try using a": "eller prøv det med en",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Vi opfordrer dig til at prøve de andre produkter og se selv. Hvis du finder et produkt, der laver en forretningsplan, som matcher vores kvalitet, så send os et link, og du kan bruge vores produkt gratis.",
  "...including popular ones like": "...herunder populære som",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Så er det gjort!",
  "Apply for review discount": "Ansøg om rabat ved gennemgang",
  "Back": "Tilbage",
  "Edit & Save": "Rediger og gem",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Hvis du har nået din redigeringskvote, skal du gå til bunden af siden for at aktivere fuld redigering",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fejl under redigering af Executive Summary, klik på Fortryd ændring og prøv igen",
  "Executive Summary": "Resumé",
  "Failed to generate business plan": "Fejl ved udarbejdelsen af forretningsplanen",
  "For 1 Plan": "For 1 plan",
  "Freelance Business Plan Service Prices": "Priser på freelance forretningsplaner",
  "Generate Plan": "Generer plan",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Planen oprettes, når den er klar, og du kan redigere og gemme den øverst på siden. GÅ IKKE UD",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Planen vil blive oprettet, når den er klar, og du kan redigere og gemme den øverst på siden. FORLAD IKKE siden, det kan tage et minut.",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Planen er ved at blive oprettet... når den er klar, kan du få adgang til den fulde plan nederst på siden. FORLAD IKKE siden, det kan tage et øjeblik.",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "Jason C.",
  "LOST": "FORLORET",
  "Last we checked at": "Vi tjekkede sidst følgende",
  "LivePlan": "LivePlan",
  "Make Change": "Foretag en ændring",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Mange manuelle forretningsplantjenester bruger vores produkt og sælger vores planer med stor fortjeneste.",
  "Mentioned In..": "Nævnt i..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Bemærk: Tjek venligst dine indtastninger, før du opretter planen. Når du klikker på Opret plan, vil du ikke længere kunne redigere dine indtastninger.",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Bemærk: Ændringer her vil ikke blive anvendt i den endelige plan, så du kan frit gå på opdagelse. Den fulde redigering vil være tilgængelig, så snart den er låst op nederst på siden.",
  "OpenAI servers might be down, please try again later, retry on": "OpenAI-serverne er muligvis nede, prøv venligst igen senere, prøv igen på",
  "Or": "Eller",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Betal én gang, brug for evigt. Ingen ekstra omkostninger.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "EXIT",
  "Regenerate Plan": "Plan for fornyelse",
  "There are many business plan softwares out there...": "Der er mange forretningsplansoftware derude...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "De kræver alle, at du selv skriver forretningsplanen manuelt (LivePlan, IdeaBuddy) eller giver dig en meget generisk skabelon (PlanBuildr, Enloop). Professionelle forretningsplantjenester kan også nemt koste mere end",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "De kræver alle, at du selv skriver forretningsplanen manuelt (LivePlan, IdeaBuddy) eller giver dig en meget generisk skabelon (PlanBuildr, Enloop). Til sidst tjekkede vi med",
  "Try Our AI Edit Feature!": "Prøv vores AI-redigeringsfunktion!",
  "Undo Change": "Fortryd ændring",
  "Unlock Business Plan With a One-time Fee Of..": "Lås forretningsplanen op med et engangsgebyr på.",
  "Unlock Professional For ": "Lås op for Professional ",
  "Unlock Starter For ": "Lås op for starter til ",
  "View Professional Example Plan": "Vis eksempel på plan for Professional",
  "View Starter Example Plan": "Vis et eksempel på en startplan",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Vi opfordrer dig til at prøve de andre produkter og se selv. Hvis du finder et produkt, der skaber en forretningsplan, som matcher vores kvalitet og værdi for pengene, så send os et link, og du kan bruge vores produkt gratis.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Vi opretter dele af planen for dig, og når indlæsningen er færdig, kan du få adgang til den fulde plan nederst på siden.",
  "We're generating the plan for you, once done you can edit and save here": "Vi opretter planen for dig, og når den er klar, kan du redigere og gemme den her.",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Vi har lavet dele af planen til dig. For at få den fulde plan skal du gå til bunden af siden for at fortsætte",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Vi har lavet vores produkt med kærlighed og står 100% bag det, så vi ville blive glade, hvis du ville prøve vores produkt.",
  "What Our Customers Say": "Hvad vores kunder siger",
  "What would you like to change about the": "Hvad vil du gerne ændre?",
  "With 15minuteplan.ai you can choose from 2 packages..": "Med 15minuteplan.ai kan du vælge mellem 2 pakker.",
  "Zede H.": "Zede H.",
  "above?": "over?",
  "at the": "på",
  "confirmCopyPlanMessage": "Er du sikker på, at du vil miste 1 plan kvote?",
  "different browser": "andre browsere",
  "for a single plan": "for en enkelt plan",
  "fraction": " Fraktion",
  "generatePlanCompleted": "Din finanssektion er færdig, den ligger nederst.",
  "goToFinanceSection": "Complete Finance section",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "er den eneste AI-forretningsplansgenerator, der genererer op til 10 forretningsplaner specifikt til",
  "of the cost of professional services": " udgifter til professionelle tjenester",
  "warning: If you": "Advarsel: Hvis du",
  "you": "Du er",
  "you can edit and save at the top of the page": "Du kan redigere og gemme øverst på siden.",
  "you can get the full plan at the end of the page": "Du kan få adgang til den fulde plan nederst på siden.",
  "your plan will be": "Din plan vil"
}