{
  "Don't exit while text generation in progress": "لا تغادر أثناء تقدم عملية إنشاء النص",
  "Edit Executive Summary": "تعديل الملخص التنفيذي",
  "Edit Finance": "تعديل البيانات المالية",
  "Edit Management": "تعديل الإدارة",
  "Edit Marketing Part 1: Objectives and Customers": "تعديل الجزء التسويقي 1: الأهداف والعملاء",
  "Edit Marketing Part 2: Product and Pricing": "تعديل الجزء التسويقي 2: المنتج والتسعير",
  "Edit Marketing Part 3: Distribution and Advertising": "تعديل الجزء التسويقي 3: التوزيع والإعلان",
  "Edit Marketing Part 3: Service and Advertising": "تعديل الجزء التسويقي 3: الخدمة والإعلان",
  "Edit Operation": "تعديل العمليات",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "تم الوصول إلى حد التعديل، انقر على \"تراجع عن التغيير\"، لا يزال بإمكانك إجراء تعديلات يدوية وحفظها",
  "Edit Risk and Mitigation": "تعديل المخاطر والتخفيف",
  "Edit Situation Analysis": "تعديل تحليل الوضع",
  "Error editing Executive Summary, click Undo Change and Try Again": "حدث خطأ أثناء تعديل الملخص التنفيذي، انقر على \"تراجع عن التغيير\" وحاول مرة أخرى",
  "Error editing Management content, click Undo Change and Try Again": "حدث خطأ أثناء تعديل محتوى الإدارة، انقر على \"تراجع عن التغيير\" وحاول مرة أخرى",
  "Error editing Marketing content, click Undo Change and Try Again": "حدث خطأ أثناء تعديل المحتوى التسويقي، انقر على \"تراجع عن التغيير\" وحاول مرة أخرى",
  "Error editing Operations content, click Undo Change and Try Again": "حدث خطأ أثناء تعديل محتوى العمليات، انقر على \"تراجع عن التغيير\" وحاول مرة أخرى",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "حدث خطأ أثناء تعديل المخاطر والتخفيف، انقر على \"تراجع عن التغيير\" وحاول مرة أخرى",
  "Error editing Situation Analysis, click Undo Change and Try Again": "حدث خطأ أثناء تعديل تحليل الوضع، انقر على \"تراجع عن التغيير\" وحاول مرة أخرى",
  "Executive Summary": "الملخص التنفيذي",
  "Make Change": "إجراء التغيير",
  "Management": "الإدارة",
  "Marketing Part 1": "التسويق الجزء 1",
  "Marketing Part 2": "التسويق الجزء 2",
  "Marketing Part 3": "التسويق الجزء 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "ملاحظة: إذا كنت ترغب في تعديل الاستثمار الأولي، يمكنك تنزيل الخطة بتنسيق Word وتعديلها هناك، ولكن بالنسبة لبيان الدخل، يمكنك التمرير إلى أسفل الرسوم البيانية للتعديل.",
  "Operations": "العمليات",
  "Revert To Original": "العودة إلى الأصل",
  "Risk and Mitigation": "المخاطر والتخفيف",
  "Situation Analysis": "تحليل الوضع",
  "Undo Change": "تراجع عن التغيير",
  "What would you like to change about the": "ما الذي تود تغييره في",
  "above?": "الأعلى؟",
  "section above?": "القسم الأعلى؟"
}