{
  "1": "1",
  "15 minutes. Try it out!": "15 دقيقة. جربه!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "مولد خطة الأعمال الذكاء الاصطناعي | جاهزة في 15 دقيقة",
  "Arabic": "Arabic",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "At the end of the plan creation process you can choose to generate a plan in multiple languages including..",
  "Business owners and entreprenuers looking for a bank loan": "أصحاب الأعمال والمستثمرين الذين يبحثون عن قرض بنكي",
  "Change language:": "تغيير اللغة:",
  "ChatbotPopup": "اعلمني ان كنت في حاجة لاية مساعدة",
  "Contact us at: help@15minuteplan.ai": "اتصل بنا على: help@15minuteplan.ai",
  "Continue": "استمر",
  "Danish": "Danish",
  "Edit and Save": "تعديل وحفظ",
  "English (US & UK)": "English (US & UK)",
  "Enter General Business Information": "أدخل معلومات العمل العامة",
  "Entrepreneurs looking for investor funding": "المستثمرين الذين يبحثون عن تمويل المستثمرين",
  "Fill out simple forms, select language, and get a business plan in under": "املأ النماذج البسيطة، اختر اللغة، واحصل على خطة عمل في أقل من",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!",
  "Finnish": "Finnish",
  "For anyone looking to make a business plan": "لأي شخص يرغب في إعداد خطة عمل",
  "French": "French",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 وGPT-4 هما نموذجان لغويان متقدمان لدينا تم تدريبهما على كميات كبيرة من الإنترنت والموارد المستندة إلى الكتب وأمثلة خطط العمل وقد أظهرا معرفتهما من خلال",
  "German": "German",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "انتهت الأيام التي كنا نعمل فيها على خطط الأعمال لأسابيع طويلة، يمكن لمولد خطة الأعمال الذكاء الاصطناعي لدينا إنشاء خطة شاملة في 15 دقيقة فقط.",
  "How it works?": "كيف يعمل؟",
  "Italian": "Italian",
  "Japanese": "Japanese",
  "Jason C.": "جيسون سي.",
  "Key Benefits": "الفوائد الرئيسية",
  "Language Support": "Language Support",
  "Login if you've already made a plan": "قم بتسجيل الدخول إذا كنت قد أعددت خطة بالفعل",
  "Make Business Plan": "أعد خطة عمل",
  "Make Plan": "أعد خطة",
  "Mentioned In..": "Mentioned In..",
  "Norwegian": "Norwegian",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "بمجرد إنشاء خطة الذكاء الاصطناعي الخاصة بك، يمكنك تعديل الخطة بسهولة باستخدام ميزة \"تحدث إلى الخطة\" الخاصة بنا. يمكنك إدخال ما تريد تغييره وسيتولى الذكاء الاصطناعي الباقي",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "مطلوب فقط المعلومات التجارية الأساسية، مثل اسم الشركة وعدد الموظفين وبعض التفاصيل المالية",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "سيوجهك منشئ خطة العمل المدعم بالذكاء الاصطناعي الخاص بنا عبر بعض الأسئلة، وبمجرد الانتهاء، سيتم إنشاء مثال لخطة العمل",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "يساعد منشئ خطط الأعمال المدعم بالذكاء الاصطناعي رواد الأعمال على إنشاء خطط عمل احترافية تهدف إلى إقناع المستثمرين المحتملين وتأمين التمويل",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "مُنشئ خطة عمل الذكاء الاصطناعي الخاص بنا معتمد من SBA ويتبع قوالب خطط عمل معظم البنوك.",
  "Our AI draws business knowledge from the entire internet": "يقوم الذكاء الاصطناعي لدينا بسحب المعرفة التجارية من الإنترنت بأكمله",
  "Our AI generated business plan template won't let you down": "لن يخيبك قالب خطة العمل الذي تم إنشاؤه بواسطة الذكاء الاصطناعي",
  "Our ultimate goal is to make a product that": "هدفنا النهائي هو إنشاء منتج...",
  "Parker A.": "باركر أ.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "سياسة الاسترداد",
  "Review Us On": "Review Us On",
  "Reviews From": "التعليقات من",
  "Spanish": "Spanish",
  "Swedish": "Swedish",
  "The whole process can literally take 15 minutes": "يمكن أن تستغرق العملية برمتها 15 دقيقة حرفيًا",
  "What customers say about us": "ماذا يقول العملاء عنا",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "سواء كنت تريد خطة عمل تم إنشاؤها بواسطة الذكاء الاصطناعي للتعلم الذاتي، أو كمرجع لمشروع، أو لتقديمها إلى مؤسسة غير مالية، فلدينا ما تحتاجه.",
  "Who is this for?": "لمن هذا؟",
  "World's Best AI Business Plan Generator": "أفضل مولد لخطط الأعمال الذكاء الاصطناعي في العالم",
  "Zede H.": "زيدي ه.",
  "among many others": "وغيرها الكثير",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "أنشئ خطة عمل احترافية في 15 دقيقة فقط باستخدام منشئ خطط الأعمال المدعم بالذكاء الاصطناعي",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "الحب، للقيام بذلك نحتاج إلى ردود فعل. لذا نحاول التحدث إلى أكبر عدد ممكن من العملاء",
  "or": "أو",
  "passing the Wharton MBA exam": "اجتاز امتحان وارتون للماجستير في إدارة الأعمال",
  "privacy_policy_link": "سياسة الخصوصية",
  "you": "أنت",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai جميع الحقوق محفوظة."
}