{
  " for professional package": "للحزمة المحترفة",
  " for starter package": "لحزمة البداية",
  ",": "،",
  ", and": "، و",
  ", or try using a": "، أو جرب استخدام",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". نحن نشجعك على تجربة المنتجات الأخرى والتحقق بنفسك. إذا وجدت منتجًا ينشئ خطة عمل تتوافق مع جودتنا، أرسل لنا الرابط ويمكنك استخدام منتجنا مجانًا.",
  "...including popular ones like": "... بما في ذلك الأكثر شعبية مثل",
  "15minuteplan.ai": "15 دقيقة بلان.اي",
  "All done!": "تم الكل!",
  "Apply for review discount": "Apply for review discount",
  "Back": "العودة",
  "Edit & Save": "تعديل وحفظ",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "تم الوصول إلى حد التعديل، انتقل إلى نهاية الصفحة لفتح التعديل الكامل",
  "Enloop": "إنلوب",
  "Error editing Executive Summary, click Undo Change and Try Again": "خطأ في تعديل الملخص التنفيذي، انقر على التراجع عن التغيير وحاول مرة أخرى",
  "Executive Summary": "الملخص التنفيذي",
  "Failed to generate business plan": "فشل في إنشاء خطة العمل",
  "For 1 Plan": "لخطة واحدة",
  "Freelance Business Plan Service Prices": "أسعار خدمة خطة العمل الحرة",
  "Generate Plan": "إنشاء خطة",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "جارٍ إنشاء الخطة، بمجرد الانتهاء يمكنك التعديل والحفظ في أعلى الصفحة. لا تغادر",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "جارٍ إنشاء الخطة، بمجرد الانتهاء يمكنك التعديل والحفظ في أعلى الصفحة. لا تغادر، قد يستغرق هذا دقيقة",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "جارٍ إنشاء الخطة... بمجرد الانتهاء، يمكنك الحصول على الخطة الكاملة في نهاية الصفحة. لا تغادر، قد يستغرق هذا دقيقة",
  "IdeaBuddy": "IdeaBuddy",
  "Jason C.": "جيسون سي.",
  "LOST": "مفقود",
  "Last we checked at": "آخر مرة قمنا بالتحقق فيها",
  "LivePlan": "LivePlan",
  "Make Change": "إجراء تغيير",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "العديد من خدمات خطة الأعمال اليدوية تستخدم في الواقع منتجنا وتبيع خططنا مقابل ربح كبير.",
  "Mentioned In..": "Mentioned In..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "ملاحظة: يرجى التحقق من إدخالاتك قبل إنشاء الخطة، بمجرد النقر على 'إنشاء خطة' لن تتمكن من تعديل إدخالاتك",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "ملاحظة: التغييرات هنا لن تطبق على الخطة النهائية لذا يمكنك التصفح بحرية. التعديل الكامل سيكون متاحًا بمجرد فتحه في نهاية الصفحة.",
  "OpenAI servers might be down, please try again later, retry on": "قد تكون خوادم OpenAI معطلة، يرجى المحاولة مرة أخرى لاحقًا",
  "Or": "أو",
  "Our main AI model Haiku  is down, but you": "نموذجنا الرئيسي للذكاء الاصطناعي Haiku معطل، لكن أنت",
  "PC": "الكمبيوتر",
  "Parker A.": "باركر أ.",
  "Pay Once, use forever. No extra costs.": "Pay Once, use forever. No extra costs.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "إنهاء",
  "Regenerate Plan": "إعادة إنشاء الخطة",
  "There are many business plan softwares out there...": "هناك العديد من برامج خطة الأعمال...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "تتطلب جميعها منك كتابة خطة العمل بنفسك (LivePlan، IdeaBuddy) أو تزويدك بقالب عام (PlanBuildr، Enloop). بالإضافة إلى ذلك، قد تكلفك خدمات خطة الأعمال اليدوية أكثر من",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "تتطلب جميعها منك كتابة خطة العمل بنفسك (LivePlan، IdeaBuddy) أو تزويدك بقالب عام (PlanBuildr، Enloop). آخر مرة قمنا بالتحقق فيها",
  "Try Our AI Edit Feature!": "جرب ميزة التعديل بالذكاء الاصطناعي لدينا!",
  "Undo Change": "التراجع عن التغيير",
  "Unlock Business Plan With a One-time Fee Of..": "فتح خطة العمل مقابل رسوم لمرة واحدة قدرها..",
  "Unlock Professional For ": "فتح النسخة المحترفة مقابل ",
  "Unlock Starter For ": "فتح النسخة الابتدائية مقابل ",
  "Use GPT 3.5 Turbo to generate plan": "استخدم GPT 3.5 Turbo لإنشاء الخطة",
  "View Professional Example Plan": "عرض خطة نموذجية للمحترفين",
  "View Starter Example Plan": "عرض نموذج لخطة البداية",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "نحن نشجعك على تجربة المنتجات الأخرى والتحقق بنفسك. إذا وجدت منتجًا ينشئ خطة عمل تتوافق مع جودتنا والقيمة مقابل المال، أرسل لنا الرابط ويمكنك استخدام منتجنا مجانًا.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "نحن ننشئ أجزاء من الخطة لك، بمجرد الانتهاء من التحميل يمكنك الحصول على الخطة الكاملة في نهاية الصفحة",
  "We're generating the plan for you, once done you can edit and save here": "نحن ننشئ الخطة لك، بمجرد الانتهاء يمكنك التعديل والحفظ هنا",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "لقد أنشأنا أجزاء من الخطة لك. للحصول على الخطة الكاملة، انتقل إلى نهاية الصفحة للمتابعة",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "لقد صنعنا منتجنا بحب ونحن ندعمه بنسبة 100%، لذا سنكون سعداء إذا قررت تجربة منتجنا.",
  "What Our Customers Say": "ماذا يقول عملاؤنا",
  "What would you like to change about the": "ما الذي تود تغييره في",
  "With 15minuteplan.ai you can choose from 2 packages..": "مع 15دقيقةplan.ai يمكنك الاختيار من بين حزمتين.",
  "Zede H.": "زيدي ه.",
  "above?": "أعلاه؟",
  "at the": "في",
  "can use GPT 3.5 Turbo to generate your plan": "can use GPT 3.5 Turbo to generate your plan",
  "confirmCopyPlanMessage": "هل أنت متأكد أنك تريد خسارة حصة خطة واحدة؟",
  "different browser": "متصفح مختلف",
  "for a single plan": "لخطة واحدة",
  "fraction": "جزء",
  "generatePlanCompleted": "لقد تم الانتهاء من القسم المالي الخاص بك، وهو في الأسفل",
  "goToFinanceSection": "Complete Finance section",
  "instead. The 2 models are comparable in quality": "instead. The 2 models are comparable in quality",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "هو المولد الوحيد لخطط الأعمال بالذكاء الاصطناعي الذي يمكنه إنشاء ما يصل إلى 10 خطط عمل مخصصة ل",
  "of the cost of professional services": "من تكلفة الخدمات المحترفة",
  "warning: If you": "تحذير: إذا كنت",
  "you": "أنت",
  "you can edit and save at the top of the page": "يمكنك التعديل والحفظ في أعلى الصفحة",
  "you can get the full plan at the end of the page": "يمكنك الحصول على الخطة الكاملة في نهاية الصفحة",
  "your plan will be": "سيكون خطتك"
}