{
  "Don't exit while text generation in progress": "Lämna inte under textgenerering",
  "Edit Executive Summary": "Redigera sammanfattning",
  "Edit Finance": "Redigera finanser",
  "Edit Management": "Redigera hantering",
  "Edit Marketing Part 1: Objectives and Customers": "Redigera marknadsföring del 1: Mål och kunder",
  "Edit Marketing Part 2: Product and Pricing": "Redigera marknadsföring del 2: Produkt och prissättning",
  "Edit Marketing Part 3: Distribution and Advertising": "Redigera marknadsföring del 3: Försäljning och reklam",
  "Edit Marketing Part 3: Service and Advertising": "Redigera marknadsföring del 3: Tjänster och reklam",
  "Edit Operation": "Redigera funktion",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "Redigera kvot uppnådd, klicka på \"Ångra ändring\", du kan fortfarande göra manuella ändringar och spara",
  "Edit Risk and Mitigation": "Riskhantering och riskreducering",
  "Edit Situation Analysis": "Analys av processituationen",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fel vid redigering av sammanfattningen, klicka på Ångra ändring och försök igen",
  "Error editing Management content, click Undo Change and Try Again": "Fel vid redigering av ledningsinnehållet, klicka på Ångra ändring och försök igen",
  "Error editing Marketing content, click Undo Change and Try Again": "Fel vid redigering av marknadsföringsinnehållet, klicka på Ångra ändring och försök igen",
  "Error editing Operations content, click Undo Change and Try Again": "Fel vid redigering av driftinnehållet, klicka på Ångra ändring och försök igen",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "Fel vid redigering av risk och riskreducering, klicka på ångra ändring och försök igen",
  "Error editing Situation Analysis, click Undo Change and Try Again": "Fel vid redigering av situationsanalysen, klicka på Ångra ändring och försök igen",
  "Executive Summary": "Sammanfattning",
  "Make Change": "Gör en förändring",
  "Management": "Ledning",
  "Marketing Part 1": "Marknadsföring Del 1",
  "Marketing Part 2": "Marknadsföring del 2",
  "Marketing Part 3": "Marknadsföring del 3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "Obs: Om du vill redigera de initiala investeringarna kan du ladda ner planen i Word-format och redigera den där, men för resultaträkningen kan du bläddra till botten av diagrammen för att redigera den.",
  "Operations": "Drift",
  "Revert To Original": "Tillbaka till originalet",
  "Risk and Mitigation": "Risk och riskreducering",
  "Situation Analysis": "Analys av situationen",
  "Undo Change": "Ångra ändring",
  "What would you like to change about the": "Vad skulle du vilja göra på",
  "above?": "ovan?",
  "section above?": "Avsnittet ovan?"
}