{
  "$": "$",
  "%": "%",
  "% of Revenue": "% av omsättningen",
  "(edit percentages or leave as is)": "(Ändra procentsatser eller lämna som det är)",
  "(from EBT)": "(från EBT)",
  "(required)": "(krävs)",
  "1. Cost of Goods Sold": "1. Kostnad för sålda varor.",
  "10. Income Taxes": "10. Inkomstskatter",
  "2. Wages and Benefits": "2. Löner och förmåner",
  "3. Marketing": "3. marknadsföring",
  "4. Rent": "4:e hyra",
  "5. General & Administrative": "5. Allmänt och administration",
  "6. Depreciation": "6. Avskrivningar",
  "7. Utilities": "7. Tillkommande kostnader",
  "8. Other Expenses": "8. Övriga kostnader",
  "9. Interest Expense": "9. Räntekostnader",
  ":": ":",
  "Cost of Goods Sold (COGS) refers to the direct costs involved in producing goods, like raw materials and hourly wage paid to line workers. The more stuff you sell the more this cost goes up.": "Kostnad för sålda varor (COGS) avser de direkta kostnader som uppstår vid produktion av varor, såsom råmaterial och timlöner för arbetare. Ju mer du säljer, desto högre blir dessa kostnader.",
  "Done": "Färdig",
  "Enter Financial Details": "Ange finansiella uppgifter",
  "Enter Yearly Business Operations Cost": "Ange de årliga driftskostnaderna",
  "Expected First Year Revenue": "Förväntad försäljning under det första året",
  "How much do you expect your revenue to grow each year?": "Hur mycket förväntar du dig att din omsättning ska öka varje år?",
  "Total Cost": "Totala kostnader",
  "Wages and benefits are employee expenses that don't change significantly with revenue. For example, a manager's salary remains constant regardless of how many services or goods are sold.": "Löner och förmåner är personalkostnader som inte förändras nämnvärt med försäljningen. Till exempel förblir en chefs lön konstant oavsett hur många tjänster eller varor som säljs.",
  "Your First Year Net Profit is:": "Din nettovinst under det första året är:",
  "Your First Year Total Cost is:": "Dina totala kostnader under det första året är",
  "Your Net Profit Margin is:": "Din nettovinstmarginal är:",
  "depreciation represents the decrease in value of an asset due to wear and tear or age. For example, a $50,000 truck with a 10-year life has a $5,000 annual depreciation expense. Thus, the more physical assets a business have, the more the depreciation cost.": "Avskrivningen motsvarar värdeminskningen för en tillgång på grund av slitage eller ålder. En lastbil värd 50.000 USD med en livslängd på 10 år har exempelvis en årlig värdeminskning på 5.000 USD. Ju fler fysiska tillgångar ett företag har, desto högre blir avskrivningskostnaden."
}