{
  "\"make shorter\"": "\"göra kortare\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "Kontrollera nedladdningsområdet i din webbläsare",
  "Downloaded!": "Nedladdad!",
  "Executive Summary": "Sammanfattning",
  "Failed to load business plan": "Fel vid laddning av affärsplanen",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "Försök till exempel att scrolla nedåt när du ser frågan \"Vad skulle du vilja ändra om detta",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "Om du har betalat men inte kan se planen, vänligen kontakta oss på help@15minuteplan.ai",
  "Instructions:": "Instruktioner:",
  "My Plans": "Mina planer",
  "Note 1:": "Not 1:",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "Anm. 2: Om du anser att innehållet är fel i grunden kan du skapa en ny plan och ändra de indata du vill ändra och lämna andra indata oförändrade",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "Notera 3: Talk To Plan är i testfasen, om du har några problem, vänligen kontakta",
  "Or contact us at help@15minuteplan.ai": "Eller kontakta oss på help@15minuteplan.ai",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "Du kan enkelt redigera din affärsplan med vår TalkToPlan-funktion. Testa den innan du laddar ner planen och redigerar den själv. Om du scrollar nedåt ser du stora textfält där du kan redigera innehållet manuellt. Direkt under de stora textfälten ser du en fråga: \"Vad skulle du vilja ändra om ... Ämne?\" Du kan ange vad du vill ändra i innehållet och AI kommer att göra resten.",
  "Please try again": "Vänligen försök igen",
  "Save As PDF": "Spara som PDF",
  "Save As Word": "Spara som Word",
  "Talk To Plan, Edit, and Save": "Prata, redigera och spara med en plan",
  "There was a problem with your payment": "Det uppstod ett problem med din betalning",
  "Verifying Payment...": "Kontrollera betalningen...",
  "Your edits will be automatically saved": "Dina ändringar sparas automatiskt",
  "above\" try to input": "ovan\" försök att komma in",
  "copyFeatureButton": "Gå tillbaka och ändra indata",
  "financeIncomplete": "Du måste fylla i den finansiella delen innan du kan ladda ner planen",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "warningCopyPlanMessage": "Du kan för närvarande skapa {{planQuota}} fler planer. Om du går tillbaka och redigerar dina inmatningar kommer du att förlora 1 plan kvot"
}