{
  "": "",
  "0": "0",
  "1,000": "1,000",
  "1,000,000": "1,000,000",
  "1,049,404": "1,049,404",
  "1,075": "1,075",
  "1,089": "1,089",
  "1,150,000": "1,150,000",
  "1,171": "1,171",
  "1,186": "1,186",
  "1,275": "1,275",
  "1,291": "1,291",
  "1,322,500": "1,322,500",
  "1,406": "1,406",
  "1,520,875": "1,520,875",
  "1,530": "1,530",
  "1,666": "1,666",
  "1,749,006": "1,749,006",
  "1,814": "1,814",
  "1,975": "1,975",
  "10,000": "10,000",
  "10,200": "10,200",
  "10,887": "10,887",
  "100,000": "100,000",
  "104,940": "104,940",
  "105,800": "105,800",
  "107,545": "107,545",
  "11,500": "11,500",
  "11,857": "11,857",
  "117,098": "117,098",
  "12,908": "12,908",
  "121,670": "121,670",
  "127,499": "127,499",
  "13,225": "13,225",
  "139,921": "139,921",
  "14,057": "14,057",
  "15,209": "15,209",
  "15,303": "15,303",
  "16,000": "16,000",
  "16,663": "16,663",
  "17,422": "17,422",
  "17,490": "17,490",
  "18,143": "18,143",
  "18,967": "18,967",
  "19,755": "19,755",
  "2,151": "2,151",
  "2,342": "2,342",
  "2,500": "2,500",
  "2,550": "2,550",
  "2,722": "2,722",
  "2,964": "2,964",
  "20,000": "20,000",
  "20,654": "20,654",
  "200,000": "200,000",
  "21,508": "21,508",
  "21,776": "21,776",
  "21,778": "21,778",
  "22,486": "22,486",
  "23,000": "23,000",
  "23,420": "23,420",
  "23,709": "23,709",
  "23,711": "23,711",
  "230,000": "230,000",
  "24,486": "24,486",
  "25,500": "25,500",
  "25,817": "25,817",
  "26,450": "26,450",
  "26,660": "26,660",
  "264,500": "264,500",
  "28,108": "28,108",
  "28,110": "28,110",
  "29,028": "29,028",
  "3,000": "3,000",
  "3,227": "3,227",
  "3,266": "3,266",
  "3,514": "3,514",
  "3,557": "3,557",
  "3,826": "3,826",
  "3,873": "3,873",
  "30,000": "30,000",
  "30,418": "30,418",
  "30,607": "30,607",
  "300,000": "300,000",
  "304,177": "304,177",
  "31,606": "31,606",
  "32,665": "32,665",
  "320,000": "320,000",
  "33,325": "33,325",
  "33,326": "33,326",
  "34,415": "34,415",
  "34,980": "34,980",
  "349,800": "349,800",
  "35,566": "35,566",
  "36,285": "36,285",
  "36,286": "36,286",
  "368,000": "368,000",
  "37,471": "37,471",
  "38,725": "38,725",
  "39,508": "39,508",
  "39,509": "39,509",
  "4,000": "4,000",
  "4,166": "4,166",
  "4,217": "4,217",
  "4,356": "4,356",
  "4,536": "4,536",
  "4,591": "4,591",
  "4,742": "4,742",
  "4,939": "4,939",
  "4,999": "4,999",
  "40,799": "40,799",
  "400,000": "400,000",
  "42,165": "42,165",
  "423,200": "423,200",
  "43,018": "43,018",
  "43,019": "43,019",
  "45,910": "45,910",
  "46,839": "46,839",
  "460,000": "460,000",
  "486,678": "486,678",
  "49,988": "49,988",
  "4P": "4P",
  "5,163": "5,163",
  "5,377": "5,377",
  "5,443": "5,443",
  "5,622": "5,622",
  "5,855": "5,855",
  "5,926": "5,926",
  "50,000": "50,000",
  "50,999": "50,999",
  "500": "500",
  "500,000": "500,000",
  "51,000": "51,000",
  "529,000": "529,000",
  "54,428": "54,428",
  "54,441": "54,441",
  "544": "544",
  "559,683": "559,683",
  "57,500": "57,500",
  "59,263": "59,263",
  "59,277": "59,277",
  "593": "593",
  "6,121": "6,121",
  "6,375": "6,375",
  "6,453": "6,453",
  "6,665": "6,665",
  "60,000": "60,000",
  "600,000": "600,000",
  "608,348": "608,348",
  "608,350": "608,350",
  "64,527": "64,527",
  "64,542": "64,542",
  "645": "645",
  "66,125": "66,125",
  "69,000": "69,000",
  "690,000": "690,000",
  "699,602": "699,602",
  "699,604": "699,604",
  "7,026": "7,026",
  "7,257": "7,257",
  "7,650": "7,650",
  "7,902": "7,902",
  "70,259": "70,259",
  "70,275": "70,275",
  "703": "703",
  "76,044": "76,044",
  "76,499": "76,499",
  "76,517": "76,517",
  "765": "765",
  "79,350": "79,350",
  "793,500": "793,500",
  "8,604": "8,604",
  "80,000": "80,000",
  "83,314": "83,314",
  "833": "833",
  "87,450": "87,450",
  "9,368": "9,368",
  "90,714": "90,714",
  "907": "907",
  "91,253": "91,253",
  "912,525": "912,525",
  "92,000": "92,000",
  "98,772": "98,772",
  "988": "988",
  "Activities:": "Activities:",
  "Advertising Strategy": "Reklamstrategi",
  "After 5 years, we plan to expand our physical presence by opening a second location in Atlanta, Georgia.": "Efter 5 år planerar vi att utöka vår fysiska närvaro genom att öppna en andra filial i Atlanta, Georgia.",
  "After careful consideration, we have decided to adopt a value-based pricing strategy for May's Diner. This pricing strategy is most suitable for our target market of medium-income families who are seeking quality meals at affordable prices.": "Efter noggrant övervägande har vi beslutat att anta en värdebaserad prissättningsstrategi för May's Diner. Denna prissättningsstrategi är bäst lämpad för vår målgrupp av medelinkomstfamiljer som söker kvalitetsmåltider till överkomliga priser.",
  "After careful consideration, we have decided to implement a value-based pricing strategy. We believe that this strategy aligns with our positioning data and will allow us to offer affordable and delicious meals while still generating a profit.": "Efter noggrant övervägande har vi beslutat att införa en värdebaserad prissättningsstrategi. Vi anser att denna strategi ligger i linje med våra positioneringsdata och gör det möjligt för oss att erbjuda prisvärda och utsökta måltider samtidigt som vi gör en vinst.",
  "After gathering information, customers evaluate different dining options. We aim to stand out in this evaluation process by emphasizing our unique selling propositions. We will highlight our diverse menu that caters to various taste preferences, our competitive pricing that offers value for money, and our warm, family-friendly environment. We will also leverage customer testimonials and positive reviews to build trust and credibility, influencing the customer's evaluation in our favor.": "Efter att ha samlat in information utvärderar kunderna olika livsmedelsalternativ. Vi vill sticka ut i denna utvärderingsprocess genom att betona våra unika försäljningsargument. Vi kommer att lyfta fram vår varierade meny som tillgodoser olika smakpreferenser, vår konkurrenskraftiga prissättning som ger valuta för pengarna och vår varma, familjevänliga miljö. Vi kommer också att använda oss av kundomdömen och positiva recensioner för att bygga upp förtroende och trovärdighet och påverka kundens utvärdering till vår fördel.",
  "All-Day Breakfast: The trend of serving breakfast all day continues to dominate the diner industry. The aforementioned Mintel report noted that 70% of diner customers enjoy breakfast items at any time, highlighting the importance of this trend.": "Frukost hela dagen: Trenden att servera frukost hela dagen fortsätter att dominera diner-industrin. Den tidigare nämnda Mintel-rapporten visade att 70% av diner-kunderna njuter av frukost när som helst, vilket understryker vikten av denna trend.",
  "Analytics and Reporting: We will use digital analytics tools to track the performance of our digital strategies. This will help us understand what is working well and where improvements are needed. We will regularly review and adjust our strategies based on these insights to ensure we are effectively reaching our target audience and achieving our business goals.": "Analys och rapportering: Vi kommer att använda digitala analysverktyg för att spåra resultatet av våra digitala strategier. Detta kommer att hjälpa oss att förstå vad som fungerar bra och var förbättringar behövs. Vi kommer regelbundet att granska och justera våra strategier baserat på dessa insikter för att säkerställa att vi effektivt når vår målgrupp och uppnår våra affärsmål.",
  "Apr": "APR",
  "As a diner, we are susceptible to economic downturns. During periods of economic hardship, people are less likely to dine out, which could significantly impact our revenue.": "Som restaurang är vi sårbara för ekonomiska nedgångar. I tider av ekonomiska svårigheter är människor mindre benägna att äta ute, vilket kan ha en betydande inverkan på vår försäljning.",
  "As a new business, we may initially struggle with brand recognition. However, we plan to invest in local advertising and social media marketing to quickly establish our presence in the market.": "Som ett nytt företag kan vi till en början få problem med varumärkeskännedomen. Vi planerar dock att investera i lokal annonsering och marknadsföring via sociala medier för att snabbt etablera vår närvaro på marknaden.",
  "As a new venture, we have projected an expected revenue of $1,000,000 in the first year of operation. We are optimistic about our growth prospects, with an anticipated future growth rate of 15% per annum. This growth will be driven by our strategic location, excellent food, and service, as well as our targeted marketing efforts to attract and retain our customer base. In conclusion, May's Diner is not just a business; it is a passion project that aims to bring families together over good food. With a strong team, a strategic location, and a commitment to quality and service, we are confident that we will establish a strong presence in the Atlanta dining scene.": "Som ett nytt företag har vi beräknat en förväntad omsättning på 1.000.000 USD under vårt första verksamhetsår. Vi är optimistiska när det gäller våra tillväxtutsikter, med en förväntad framtida tillväxttakt på 15% per år. Denna tillväxt kommer att drivas av vårt strategiska läge, utmärkt mat och service samt våra riktade marknadsföringsinsatser för att locka till oss och behålla vår kundbas. Sammanfattningsvis är May's Diner inte bara ett företag, det är ett passionsprojekt som syftar till att föra samman familjer över god mat. Med ett starkt team, ett strategiskt läge och ett engagemang för kvalitet och service är vi övertygade om att vi kommer att etablera en stark närvaro på Atlantas matscen.",
  "As a physical location restaurant, we rely on a steady supply of fresh ingredients to prepare our dishes. We understand that supply chain disruptions can have a significant impact on our ability to operate. To mitigate this risk, we will establish relationships with multiple suppliers to ensure that we have access to a diverse range of ingredients. We will also develop a contingency plan to address any potential disruptions, including alternative sourcing options and menu adjustments.": "Som en restaurang med en fysisk plats är vi beroende av en stadig tillgång till färska ingredienser för att tillaga våra rätter. Vi förstår att störningar i leveranskedjan kan ha en betydande inverkan på vår förmåga att bedriva verksamhet. För att minska denna risk kommer vi att utveckla relationer med flera leverantörer för att säkerställa att vi har tillgång till ett varierat utbud av ingredienser. Vi kommer också att ta fram en beredskapsplan för att hantera potentiella störningar, inklusive alternativa inköpsmöjligheter och justeringar av menyn.",
  "As a responsible business, we are committed to complying with all applicable laws and regulations. This includes obtaining the necessary licenses and permits to operate a diner in Atlanta, Georgia. We are aware of the stringent health and safety regulations set by the local health department and the Food and Drug Administration (FDA), and we strive to meet and exceed these standards.": "Som ett ansvarsfullt företag har vi åtagit oss att följa alla tillämpliga lagar och förordningar. Detta inkluderar att erhålla de nödvändiga licenserna och tillstånden för att driva en diner i Atlanta, Georgia. Vi är medvetna om de strikta hälso- och säkerhetsbestämmelser som fastställs av den lokala hälsovårdsmyndigheten och Food and Drug Administration (FDA), och vi strävar efter att uppfylla och överträffa dessa standarder.",
  "As a restaurant business, we operate in the foodservice industry, which is a large and diverse sector that includes restaurants, cafes, fast-food chains, and other food-related businesses. In the United States, the foodservice industry is a major contributor to the economy, generating over $800 billion in revenue in 2020 (National Restaurant Association). The restaurant industry, in particular, is a highly competitive market, with over one million restaurants in the United States alone (Statista). However, despite the high level of competition, the industry has continued to grow steadily over the past few years, with total restaurant sales increasing by 4.7% in 2019 (National Restaurant Association). In terms of geographic location, our business is based in Atlanta, Georgia, which is a vibrant and diverse city with a thriving food scene. Atlanta has a population of over 498,715 people (U.S. Census Bureau), and is home to a wide range of restaurants, cafes, and food trucks, making it a highly competitive market for our business.": "Som restaurangföretag är vi verksamma inom livsmedelsindustrin, som är en stor och mångsidig sektor som omfattar restauranger, kaféer, snabbmatskedjor och andra livsmedelsrelaterade företag. I USA är livsmedelsindustrin en viktig bidragande faktor till ekonomin och genererade intäkter på över 800 miljarder dollar 2020 (National Restaurant Association). I synnerhet restaurangbranschen är en mycket konkurrensutsatt marknad med över en miljon restauranger bara i USA (Statista). Trots den höga konkurrensnivån har branschen vuxit stadigt under de senaste åren, och den totala restaurangförsäljningen ökade med 4,7% under 2019 (National Restaurant Association). När det gäller geografiskt läge är vår verksamhet baserad i Atlanta, Georgia, en livlig och mångsidig stad med en blomstrande matscen. Atlanta har en befolkning på över 498 715 personer (U.S. Census Bureau) och är hem för en mängd olika restauranger, kaféer och food trucks, vilket gör det till en mycket konkurrensutsatt marknad för vår verksamhet.",
  "As a restaurant, our top priority is the safety of our customers. We understand that foodborne illnesses can have severe consequences, both for our customers and for our business. To mitigate this risk, we will implement strict food safety protocols, including regular inspections, employee training, and proper storage and handling of food products. We will also work closely with local health authorities to ensure that we are in compliance with all regulations and guidelines.": "Som restaurang är våra kunders säkerhet vår högsta prioritet. Vi förstår att livsmedelsburna sjukdomar kan få allvarliga konsekvenser för både våra kunder och vår verksamhet. För att minska denna risk kommer vi att införa strikta rutiner för livsmedelssäkerhet, inklusive regelbundna inspektioner, utbildning av anställda och korrekt förvaring och hantering av livsmedelsprodukter. Vi kommer också att ha ett nära samarbete med lokala hälsomyndigheter för att säkerställa att vi följer alla regler och riktlinjer.",
  "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.": "As an upcoming business, we invest time and resources in marketing and promoting May's Diner. This includes both online and offline marketing strategies, such as social media advertising, local newspaper ads, and participation in local events.",
  "As an upcoming unlaunched business, we may face challenges in establishing ourselves in the highly competitive restaurant industry.": "Som ett tillväxtföretag som ännu inte har tagit fart kan vi få svårt att etablera oss i den mycket konkurrensutsatta restaurangbranschen.",
  "As an upcoming, unlaunched business, one of the most significant risks we face is the failure to attract enough customers to our diner. Our success hinges on our ability to draw in a steady stream of patrons to enjoy our breakfast, lunch, and dinner offerings.": "Som ett tillväxtföretag som ännu inte har lanserats är en av de största riskerna vi står inför oförmågan att locka tillräckligt många kunder till vår diner. Vår framgång beror på vår förmåga att locka en stadig ström av gäster som uppskattar vårt utbud av frukost, lunch och middag.",
  "As we embark on the journey to launch May's Diner in Atlanta, Georgia, we recognize the importance of market development in our growth strategy. Our primary distribution channel is our physical location, hence, our growth strategy will focus on expanding our footprint to new locations in the future. Atlanta is a city with a rich culinary scene and diverse neighborhoods, providing ample opportunities for expansion. We will start by establishing our brand in our initial location, then strategically open new diners in areas that align with our brand and target customer base.": "När vi nu påbörjar vår resa för att öppna May's Diner i Atlanta, Georgia, inser vi vikten av marknadsutveckling för vår tillväxtstrategi. Vår primära distributionskanal är vår fysiska plats, så vår tillväxtstrategi kommer att vara att utöka vårt fotavtryck till nya platser i framtiden. Atlanta är en stad med en rik kulinarisk scen och olika stadsdelar som ger gott om möjligheter till expansion. Vi kommer att börja med att etablera vårt varumärke på vår ursprungliga plats och sedan strategiskt öppna nya diners i områden som ligger i linje med vårt varumärke och vår målgrupp.",
  "As we prepare to launch May's Diner in Atlanta, Georgia, we recognize the importance of a strong digital presence in today's technology-driven world. We aim to use various digital platforms to connect with our potential customers, inform them about our services, and provide them with a convenient way to interact with us. Here are some of the strategies we will employ to establish ourselves in the digital space:": "När vi nu förbereder oss för att öppna May's Diner i Atlanta, Georgia, inser vi vikten av att ha en stark digital närvaro i dagens teknikdrivna värld. Vi tänker använda olika digitala plattformar för att få kontakt med våra potentiella kunder, informera dem om våra tjänster och ge dem ett bekvämt sätt att interagera med oss. Här är några av de strategier vi kommer att använda för att etablera oss i det digitala rummet:",
  "As we prepare to launch May's Diner, we understand that there are several risks associated with running a restaurant business. To ensure that we are prepared for any potential challenges, we have developed a comprehensive Risk and Mitigation Plan. Below are the top 5 risks we have identified and the corresponding mitigation actions we will take to address them.": "När vi nu förbereder oss för att öppna May's Diner är vi medvetna om flera risker som är förknippade med att driva en restaurangverksamhet. För att säkerställa att vi är förberedda på potentiella utmaningar har vi tagit fram en omfattande risk- och riskreduceringsplan. Nedan följer de fem största riskerna som vi har identifierat och de åtgärder som vi kommer att vidta för att hantera dem.",
  "Assistant Manager": "Biträdande chef",
  "At May's Diner, we believe in the continuous growth and development of our employees. We will provide comprehensive training for all new hires to ensure they understand their roles and responsibilities, the diner's operations, and our expectations for customer service.": "På May's Diner tror vi på fortsatt tillväxt och utveckling av våra medarbetare. Vi kommer att erbjuda omfattande utbildning till alla nyanställda för att säkerställa att de förstår sina roller och ansvarsområden, restaurangens verksamhet och våra förväntningar på kundservice.",
  "At May's Diner, we believe that our competitive advantage lies in our ability to provide our customers with a unique dining experience. We understand that families are looking for a comfortable and cozy environment to enjoy their meals, and we have designed our physical location to cater to their needs. Our menu features a variety of dishes that are made with fresh ingredients and are inspired by traditional family recipes. We also have a team of talented chefs who are committed to providing our customers with delicious meals that are cooked to perfection.": "På May's Diner tror vi att vår konkurrensfördel ligger i vår förmåga att ge våra kunder en unik matupplevelse. Vi förstår att familjer letar efter en bekväm och mysig miljö för att njuta av sina måltider, och vi har utformat vår fysiska plats för att möta deras behov. Vår meny erbjuder en mängd olika rätter tillagade med färska ingredienser och inspirerade av traditionella familjerecept. Vi har också ett team av duktiga kockar som är engagerade i att servera våra kunder utsökta måltider som är tillagade till perfektion.",
  "At May's Diner, we understand that customer satisfaction is essential to the success of our business. Therefore, we will ensure that our employees provide exceptional service to our customers. We will achieve this by training our staff to be courteous, friendly, and attentive to the needs of our customers. Additionally, we will ensure that our employees are knowledgeable about our menu and can make recommendations to customers. To ensure that our customers have a great experience at our diner, we will also focus on the following areas:": "På May's Diner förstår vi att nöjda kunder är avgörande för vår verksamhets framgång. Därför kommer vi att se till att våra anställda ger exceptionell service till våra kunder. Vi kommer att uppnå detta genom att utbilda vår personal till att vara artiga, vänliga och uppmärksamma på våra kunders behov. Dessutom kommer vi att se till att våra anställda känner till vår meny och kan ge rekommendationer till kunderna. För att säkerställa att våra kunder får en bra upplevelse i vår restaurang kommer vi också att fokusera på följande områden:",
  "At May's Diner, we understand that the first step in the customer decision process begins with the recognition of a need. For our target market, families in Atlanta, this need often arises from the desire for a comfortable and welcoming place to enjoy a meal together. The need could be triggered by various factors such as time constraints, the desire for a diverse menu, or the need for a change from home-cooked meals. Our marketing strategies will aim to stimulate this need recognition by highlighting the convenience, variety, and family-friendly atmosphere of our diner.": "På May's Diner förstår vi att det första steget i kundens beslutsprocess börjar med att identifiera ett behov. För vår målgrupp, familjer i Atlanta, uppstår detta behov ofta ur en önskan om en bekväm och inbjudande plats där man kan äta tillsammans. Behovet kan utlösas av en mängd olika faktorer, till exempel tidsbrist, en önskan om en varierad meny eller en önskan om olika typer av hemlagade måltider. Våra marknadsföringsstrategier kommer att syfta till att stimulera denna efterfrågan genom att betona bekvämligheten, utbudet och den familjevänliga atmosfären på vår diner.",
  "At May's Diner, we understand the importance of aligning our product strategy with our positioning data. Therefore, we have developed a product strategy that caters to the tastes and preferences of our target segment while offering value for money.": "På May's Diner förstår vi vikten av att anpassa vår produktstrategi till våra positioneringsdata. Vi har därför utvecklat en produktstrategi som är skräddarsydd efter vår målgrupps smak och preferenser och som ger bra valuta för pengarna.",
  "At May's Diner, we understand the importance of providing exemplary service to our customers. Our service strategy is geared towards ensuring maximum customer satisfaction and loyalty. We believe that every interaction with our customers is an opportunity to make a positive impression and enhance their dining experience.": "På May's Diner förstår vi vikten av att ge våra kunder exemplarisk service. Vår servicestrategi syftar till att säkerställa maximal kundnöjdhet och lojalitet. Vi tror att varje interaktion med våra kunder är ett tillfälle att lämna ett positivt intryck och förbättra deras matupplevelse.",
  "Atlanta's growing population and economy provide us with a constantly expanding customer base and potential for increased revenue.": "Atlantas växande befolkning och ekonomi ger oss en ständigt växande kundbas och potential för ökade intäkter.",
  "Atlanta's growing population presents an opportunity for us to expand our customer base. As more people move to the city, the demand for dining options is likely to increase.": "Atlantas växande befolkning ger oss möjlighet att utöka vår kundbas. I takt med att allt fler människor flyttar till staden kommer efterfrågan på matalternativ sannolikt att öka.",
  "Atmosphere": "Atmosfär",
  "Aug": "AUG",
  "Average Spend per Customer": "Average Spend per Customer",
  "Back": "Back",
  "Bartender": "Bar mixer",
  "Become a leader in sustainable and eco-friendly practices by sourcing locally and reducing food waste by 50% within the next 10 years.": "Bli ledande inom hållbara och miljövänliga metoder genom att köpa in lokalt och minska matavfallet med 50 % under de kommande 10 åren.",
  "Billboard Advertising": "Affischreklam",
  "Breakfast: Our breakfast branding will focus on the concept of a 'great start to the day'. We will promote our breakfast offerings as the perfect way to kick-start the day, emphasizing the quality and variety of our menu.": "Frukost: Vårt frukostvarumärke kommer att fokusera på konceptet \"en bra start på dagen\". Vi kommer att marknadsföra vårt frukostutbud som det perfekta sättet att börja dagen, och betona kvaliteten och variationen i vår meny.",
  "Breakfast: Our breakfast items will be branded as \"May's Breakfast Classics\" to emphasize our focus on classic American breakfast dishes made with high-quality ingredients.": "Frukost: Våra frukosträtter går under varumärket \"May's Breakfast Classics\" för att understryka vårt fokus på klassiska amerikanska frukosträtter med högkvalitativa råvaror.",
  "Breakfast: Our breakfast items will be made with high-quality ingredients, including locally sourced eggs and dairy products. We will also offer a variety of toppings and add-ons to customize each dish to our customers' preferences.": "Frukost: Våra frukosträtter tillagas med ingredienser av hög kvalitet, inklusive lokalt producerade ägg och mejeriprodukter. Vi kommer också att erbjuda en mängd olika toppings och tillbehör för att anpassa varje rätt efter våra kunders preferenser.",
  "Breakfast: Our breakfast menu will include classic American breakfast items such as pancakes, waffles, omelets, and breakfast sandwiches. We will also offer healthier options such as oatmeal and yogurt bowls.": "Frukost: Vår frukostmeny kommer att innehålla klassiska amerikanska frukosträtter som pannkakor, våfflor, omeletter och frukostsmörgåsar. Vi kommer också att erbjuda hälsosammare alternativ som havregrynsgröt och yoghurtskålar.",
  "Breakfast: Our breakfast will stand out by offering a balance between traditional breakfast items and healthier alternatives. We will use fresh, locally sourced ingredients to ensure the quality and taste of our breakfast offerings. This will set us apart from other diners that offer standard breakfast fare.": "Frukost: Vår frukost ska kännetecknas av en balans mellan traditionella frukostprodukter och hälsosammare alternativ. Vi kommer att använda färska, lokala råvaror för att säkerställa kvaliteten och smaken på vårt frukostutbud. Detta kommer att skilja oss från andra restauranger som erbjuder standardfrukost.",
  "Breakfast: We will continuously innovate our breakfast menu based on customer feedback and trends. We will introduce seasonal items and special breakfast deals to keep the menu exciting and relevant. This will ensure that our breakfast offerings continue to meet the evolving needs of our customers.": "Frukost: Vi kommer kontinuerligt att förnya vår frukostmeny baserat på feedback från kunderna och trender. Vi kommer att introducera säsongsbetonade produkter och särskilda frukosterbjudanden för att hålla menyn spännande och relevant. Detta kommer att säkerställa att vårt frukostutbud fortsätter att tillgodose våra kunders föränderliga behov.",
  "Breakfast: We will offer a variety of breakfast options that cater to the diverse tastes of families. Our breakfast menu will include traditional favorites such as pancakes, eggs, bacon, and toast, as well as healthier options like oatmeal and fruit salads. We will ensure that our breakfast menu is both diverse and delicious, setting the tone for a great day ahead.": "Frukost: Vi kommer att erbjuda en mängd olika frukostalternativ för att passa familjers olika smaker. Vår frukostmeny kommer att innehålla traditionella favoriter som pannkakor, ägg, bacon och rostat bröd samt hälsosammare alternativ som havregrynsgröt och fruktsallader. Vi kommer att se till att vår frukostmeny är både varierad och utsökt, vilket sätter tonen för en bra dag.",
  "Breakfast: We will regularly update our breakfast menu to include seasonal items and customer favorites. We will also offer breakfast catering for events and meetings.": "Frukost: Vi kommer regelbundet att uppdatera vår frukostmeny för att inkludera säsongsbetonade produkter och kundfavoriter. Vi kommer också att erbjuda frukostcatering för evenemang och möten.",
  "Business Objectives": "Företagets mål",
  "Business Origins": "Företagets ursprung",
  "Business Overview": "Översikt över verksamheten",
  "Busser": "Tydligare",
  "By the 10th year, we aim to continuously improve our net profit margin, ensuring the financial sustainability of our business.": "Till det tionde året siktar vi på att kontinuerligt förbättra vår nettovinstmarginal för att säkerställa vårt företags finansiella hållbarhet.",
  "By the 10th year, we aim to establish our diner as a leading player in the diner industry in Georgia, known for its unique blend of comfort food and health-conscious offerings.": "Till vårt 10:e år siktar vi på att etablera vår diner som en ledande aktör inom Georgia diner-industrin, känd för sin unika blandning av comfort food och hälsomedvetna erbjudanden.",
  "By the end of 5 years, we plan to source at least 50% of our ingredients locally, aligning with consumer preferences and supporting the local economy.": "I slutet av år 5 planerar vi att köpa in minst 50% av våra ingredienser lokalt för att anpassa oss till konsumenternas preferenser och stödja den lokala ekonomin.",
  "By the end of the 5th year, we aim to establish a loyal customer base, with a high percentage of repeat customers.": "I slutet av det femte året ska vi ha etablerat en lojal kundbas med en hög andel stamkunder.",
  "COGS": "Produktionskostnader",
  "CSR Policy": "Direktiv om företagens sociala ansvar",
  "Changing consumer preferences: Consumer preferences and tastes are constantly evolving, and as a result, restaurants must stay up-to-date with the latest trends and fads in order to remain competitive. Some of the current trends in the restaurant industry include the rise of fusion cuisine, the popularity of street food and food trucks, and the increasing demand for customizable and personalized dining experiences.": "Förändrade konsumentpreferenser: Konsumenternas preferenser och smak förändras ständigt, vilket innebär att restaurangerna måste hålla koll på de senaste trenderna och nymodigheterna för att förbli konkurrenskraftiga. Några av de aktuella trenderna inom restaurangbranschen är fusionsköket, populariteten för street food och food trucks samt den ökande efterfrågan på skräddarsydda och personliga matupplevelser.",
  "Cleanliness": "Renlighet",
  "Comfort Food Revival: There's been a resurgence in the demand for comfort food, a staple of diner menus. According to a Technomic study, 61% of consumers in 2019 said they enjoy visiting restaurants that offer comfort foods (Technomic).": "Återupplivning av comfort food: Det finns en återupplivad efterfrågan på comfort food, en stapelvara på diner-menyer. Enligt en studie från Technomic uppgav 61 % av konsumenterna 2019 att de gillar att besöka restauranger som erbjuder comfort food (Technomic).",
  "Competitive Advantage": "Konkurrensfördelar",
  "Cook": "Kock",
  "Cost": "Kostnader",
  "Customer Decision Process": "Kundens beslutsprocess",
  "Customer Feedback": "Återkoppling från kunder",
  "Customer Needs: Affordable and delicious meals for breakfast, lunch, and dinner.": "Kundernas behov: Prisvärda och utsökta måltider för frukost, lunch och middag.",
  "Customer Needs: Authentic and memorable dining experience.": "Kundernas behov: Autentisk och oförglömlig matupplevelse.",
  "Customer Needs: Quick and convenient meals for breakfast and lunch.": "Kundernas behov: Snabba och bekväma måltider för frukost och lunch.",
  "Customer Satisfaction Score (CSAT)": "Customer Satisfaction Score (CSAT)",
  "Customer Service:": "Customer Service:",
  "Data Collection: We will calculate this from our daily sales and customer count.": "Data Collection: We will calculate this from our daily sales and customer count.",
  "Data Collection: We will collect this data through customer feedback forms and online reviews.": "Data Collection: We will collect this data through customer feedback forms and online reviews.",
  "Data Collection: We will track the number of customers and the time they spend at our diner.": "Data Collection: We will track the number of customers and the time they spend at our diner.",
  "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.": "Data Collection: We will track this by recording the amount of food prepared and the amount wasted each day.",
  "Data Collection: We will track this through our social media analytics and website traffic data.": "Data Collection: We will track this through our social media analytics and website traffic data.",
  "Dec": "DEC",
  "Decision-Making Process": "Beslutsprocessen",
  "Definition: This is a measure of how satisfied customers are with our services and products.": "Definition: This is a measure of how satisfied customers are with our services and products.",
  "Definition: This is the average amount that each customer spends at our diner.": "Definition: This is the average amount that each customer spends at our diner.",
  "Definition: This is the level of engagement we have with customers on our online platforms.": "Definition: This is the level of engagement we have with customers on our online platforms.",
  "Definition: This is the number of times a table is occupied during a certain period.": "Definition: This is the number of times a table is occupied during a certain period.",
  "Definition: This measures the amount of food that is wasted in relation to the total food prepared.": "Definition: This measures the amount of food that is wasted in relation to the total food prepared.",
  "Demographics: Families with children, living in Atlanta, Georgia, with a medium-income level.": "Demografi: Barnfamiljer som bor i Atlanta, Georgia, och som har en medianinkomstnivå.",
  "Demographics: Tourists visiting Atlanta, Georgia, looking for local cuisine.": "Demografi: Turister som besöker Atlanta, Georgia, och letar efter lokala rätter.",
  "Demographics: Young professionals working in the vicinity of our restaurant, living in Atlanta, Georgia.": "Demografi: Unga yrkesverksamma som arbetar nära vår restaurang och bor i Atlanta, Georgia.",
  "Depreciation": "Avskrivningar",
  "Develop a franchise model and expand nationally within the next 10 years to become a recognized brand in the restaurant industry.": "Utveckling av en franchisemodell och rikstäckande expansion inom de närmaste 10 åren för att bli ett erkänt varumärke inom restaurangbranschen.",
  "Develop partnerships with local hotels and tourist attractions to increase foot traffic and attract more customers within the first six months of operation.": "Utveckla partnerskap med lokala hotell och turistattraktioner för att öka antalet besökare och locka fler kunder under de första sex månaderna av verksamheten.",
  "Digital Strategy": "Digital strategi",
  "Dinner: Our dinner branding will center on the theme of 'family time'. We will promote our dinner offerings as the perfect choice for a family meal, emphasizing the comfort and enjoyment of dining together.": "Middag: Vårt varumärke för middagar kommer att fokusera på temat \"familjetid\". Vi kommer att marknadsföra vårt middagserbjudande som det perfekta valet för en familjemåltid, med betoning på bekvämligheten och nöjet i att äta tillsammans.",
  "Dinner: Our dinner items will be branded as \"May's Comfort Kitchen\" to emphasize our focus on classic American comfort food made with high-quality ingredients.": "Middagar: Våra middagar går under varumärket \"May's Comfort Kitchen\" för att understryka vårt fokus på klassisk amerikansk comfort food med kvalitetsråvaror.",
  "Dinner: Our dinner items will be made with high-quality meats and vegetables, and we will offer homemade sides such as mashed potatoes and macaroni and cheese.": "Middag: Våra middagar tillagas med kött och grönsaker av hög kvalitet, och vi erbjuder hemlagade tillbehör som potatismos och makaroner med ost.",
  "Dinner: Our dinner menu will be differentiated by our focus on family-friendly meals. We will offer dishes that are loved by both adults and children, making it easier for families to enjoy a meal together. This focus on family-friendly dining will set us apart in the market.": "Middag: Vår middagsmeny kommer att särskiljas genom vårt fokus på familjevänliga måltider. Vi kommer att erbjuda rätter som uppskattas av både vuxna och barn, vilket gör det lättare för familjer att njuta av en måltid tillsammans. Detta fokus på familjevänlig mat kommer att särskilja oss på marknaden.",
  "Dinner: Our dinner menu will feature classic American comfort food such as meatloaf, fried chicken, and pot roast. We will also offer vegetarian and gluten-free options.": "Middag: Vår middagsmeny kommer att innehålla klassisk amerikansk comfort food som köttfärslimpa, friterad kyckling och grytstek. Vi kommer också att erbjuda vegetariska och glutenfria alternativ.",
  "Dinner: The dinner menu at May's Diner will be a showcase of comfort food and family favorites. From pasta dishes to grilled meats and a variety of sides, our dinner options will be perfect for a family meal. We will also offer a selection of desserts to provide a sweet ending to the meal.": "Middag: Middagsmenyn på May's Diner kommer att bestå av ett urval av comfort food och familjefavoriter. Från pastarätter till grillat kött och en mängd olika tillbehör - våra middagsalternativ kommer att vara perfekta för en familjemiddag. Vi kommer också att erbjuda ett urval av desserter för att avsluta måltiden på ett sött sätt.",
  "Dinner: We will continuously refine our dinner menu based on customer feedback and dining trends. We will introduce special dinner promotions and themed nights to enhance the dining experience. This will ensure that our dinner offerings continue to delight our customers.": "Middag: Vi kommer kontinuerligt att förbättra vår middagsmeny baserat på kundfeedback och trender. Vi kommer att införa särskilda middagskampanjer och temakvällar för att förhöja middagsupplevelsen. Detta kommer att säkerställa att våra middagserbjudanden fortsätter att glädja våra kunder.",
  "Dinner: We will regularly update our dinner menu to include seasonal items and customer favorites. We will also offer dinner catering for events and meetings.": "Middag: Vi kommer regelbundet att uppdatera vår middagsmeny för att inkludera säsongsbetonade produkter och kundfavoriter. Vi kommer också att erbjuda middagscatering för evenemang och möten.",
  "Dishwasher": "Diskmaskin",
  "Earnings Before Interest &amp; Taxes": "Resultat före räntor och skatter",
  "Earnings Before Taxes": "Resultat före skatt",
  "Email Marketing": "E-postmarknadsföring",
  "Email Marketing: We will develop an email marketing strategy to keep our customers informed about our latest offers, events, and updates. Customers will have the option to sign up for our newsletter through our website or social media platforms. We will ensure our emails are personalized, engaging, and provide value to our subscribers.": "E-postmarknadsföring: Vi kommer att utveckla en strategi för e-postmarknadsföring för att informera våra kunder om våra senaste erbjudanden, evenemang och uppdateringar. Kunderna kommer att ha möjlighet att registrera sig för vårt nyhetsbrev via vår webbplats eller sociala medieplattformar. Vi kommer att se till att våra e-postmeddelanden är personliga, engagerande och erbjuder mervärde för våra prenumeranter.",
  "Employee Roles": "Anställdas roller",
  "Employee Roster": "Lista över anställda",
  "Environmental sustainability is also a key aspect of our CSR policy. We will strive to minimize our environmental impact by implementing sustainable practices such as recycling, reducing food waste, and using energy-efficient appliances. We believe that by taking responsibility for our impact on the environment, we can contribute to a sustainable future for our community.": "Miljömässig hållbarhet är också en viktig aspekt av vår CSR-policy. Vi kommer att sträva efter att minimera vår miljöpåverkan genom att införa hållbara metoder som återvinning, minskat matavfall och användning av energieffektiv utrustning. Vi tror att vi genom att ta ansvar för vår påverkan på miljön kan bidra till en hållbar framtid för vårt samhälle.",
  "Evaluation of Alternatives": "Utvärdering av alternativ",
  "Executive Summary": "Sammanfattning",
  "Expand our distribution channels to include catering services and food trucks within the next seven years to reach a wider audience and increase revenue.": "Utöka våra försäljningskanaler till att omfatta catering och food trucks inom de närmaste sju åren för att nå en bredare publik och öka försäljningen.",
  "Expand our menu to include vegan and gluten-free options to cater to the growing demand for healthy and sustainable food options within the next three years.": "Utöka vår meny med veganska och glutenfria alternativ för att möta den växande efterfrågan på hälsosamma och hållbara matalternativ under de kommande tre åren.",
  "Expected Technology Contribution": "Förväntat tekniskt bidrag",
  "Facility Maintenance:": "Facility Maintenance:",
  "Feb": "FEB",
  "Finally, we are aware of the potential legal implications of copyright and trademark infringement. We have taken steps to ensure that our business name, logo, and other branding materials are unique and do not infringe on the rights of others. We also respect the intellectual property rights of others in all our operations.": "Slutligen är vi medvetna om de potentiella rättsliga konsekvenserna av upphovsrätts- och varumärkesintrång. Vi har vidtagit åtgärder för att säkerställa att vårt företagsnamn, vår logotyp och annat varumärkesmaterial är unikt och inte gör intrång i andras rättigheter. Vi respekterar också andras immateriella rättigheter i all vår verksamhet.",
  "Finally, we will continuously monitor and adjust our prices as needed. This could be in response to changes in our costs, changes in the market, or changes in our customers' perceptions of value. By doing so, we can ensure that our prices always reflect the value we provide to our customers, helping to maintain their satisfaction and loyalty.": "Slutligen kommer vi kontinuerligt att övervaka våra priser och justera dem vid behov. Detta kan ske som svar på förändringar i våra kostnader, förändringar på marknaden eller förändringar i våra kunders uppfattning om värdet. På så sätt kan vi se till att våra priser alltid återspeglar det värde vi erbjuder våra kunder och bidrar till att upprätthålla deras tillfredsställelse och lojalitet.",
  "Finance": "Ekonomi",
  "Financial Summary": "Finansiell översikt",
  "First Year": "Första året",
  "First Year Income Statement($USD)": "Resultaträkning för det första året($USD)",
  "Fluctuations in food prices could affect our costs. To mitigate this threat, we will work closely with our suppliers and maintain a flexible menu that allows us to adjust based on market conditions.": "Fluktuationer i livsmedelspriserna kan påverka våra kostnader. För att minska detta hot kommer vi att ha ett nära samarbete med våra leverantörer och ha en flexibel meny som gör att vi kan anpassa oss till marknadsförhållandena.",
  "Food Waste Percentage": "Food Waste Percentage",
  "Food safety is a critical concern for any dining establishment. Any incident related to foodborne illnesses could severely damage our reputation and result in significant financial losses.": "Livsmedelssäkerhet är en kritisk fråga för alla cateringföretag. Varje incident i samband med livsmedelsburna sjukdomar kan allvarligt skada vårt rykte och leda till betydande ekonomiska förluster.",
  "For Wi-Fi connectivity, we will need a high-speed internet connection, a reliable router, and Wi-Fi extenders to ensure coverage throughout the diner.": "För Wi-Fi-anslutning behöver vi en höghastighetsinternetanslutning, en pålitlig router och Wi-Fi-förlängare för att säkerställa täckning i hela restaurangen.",
  "For the POS system, we will research and select a vendor who specializes in POS systems for restaurants. We will work with the vendor to customize the system to our needs. The vendor will install the hardware and software, and provide training for our staff.": "För POS-systemet kommer vi att undersöka och välja en leverantör som är specialiserad på POS-system för restauranger. Vi kommer att arbeta med leverantören för att anpassa systemet efter våra behov. Leverantören kommer att installera hård- och mjukvaran och utbilda vår personal.",
  "For the online ordering system, we will hire a professional web developer or use a reputable online ordering platform. We will work with the developer or platform to ensure the system is user-friendly and secure. Once the system is live, we will promote it to our customers.": "För onlinebeställningssystemet kommer vi att anlita en professionell webbutvecklare eller använda en välrenommerad onlinebeställningsplattform. Vi kommer att arbeta med utvecklaren eller plattformen för att säkerställa att systemet är användarvänligt och säkert. När systemet är i drift kommer vi att introducera det för våra kunder.",
  "For the security system, we will hire a professional security company to install the cameras and alarm system. We will work with the company to ensure the system covers all areas of the diner and meets our security needs.": "För säkerhetssystemet kommer vi att anlita ett professionellt säkerhetsföretag för att installera kameror och larmsystem. Vi kommer att samarbeta med företaget för att se till att systemet täcker alla delar av restaurangen och uppfyller våra säkerhetskrav.",
  "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.": "Furthermore, we value our customers' feedback and use it as a tool for continuous improvement. We have a system in place for handling customer complaints and suggestions promptly and effectively. This system allows us to identify any issues or areas for improvement and take appropriate action.",
  "Furthermore, we will foster a culture of continuous improvement, regularly soliciting customer feedback and using this information to refine our service delivery. We will also reward our staff for exceptional service, encouraging them to consistently deliver a high level of customer service.": "Dessutom kommer vi att främja en kultur av ständiga förbättringar, regelbundet samla in kundfeedback och använda denna information för att förfina vårt serviceutförande. Vi kommer också att belöna vår personal för exceptionell service och uppmuntra dem att konsekvent tillhandahålla en hög nivå av kundservice.",
  "General &amp; Administrative": "Allmänt och administration",
  "General Manager": "Verkställande direktör",
  "Gross Margin": "Bruttomarginal",
  "Growth Strategy": "Tillväxtstrategi",
  "Head Chef": "Kock",
  "Head Chef:": "Kock:",
  "Health-Conscious Offerings: As more consumers become health-conscious, there's a growing demand for healthier options on diner menus. A 2019 Nielsen report found that 39% of North Americans prefer to eat at restaurants that offer healthier options (Nielsen).": "Hälsomedvetna erbjudanden: I takt med att fler konsumenter blir hälsomedvetna ökar efterfrågan på hälsosammare alternativ på restaurangernas menyer. Enligt en Nielsen-rapport från 2019 föredrar 39 % av nordamerikanerna att äta på restauranger som erbjuder hälsosammare alternativ (Nielsen).",
  "Host/Hostess": "Värd/värdinna",
  "However, we plan to mitigate these threats by implementing strict safety protocols to ensure the health and safety of our customers and employees. We will also conduct regular cost analyses and adjust our menu prices accordingly to maintain profitability.": "Vi planerar dock att minska dessa hot genom att införa strikta säkerhetsprotokoll för att säkerställa våra kunders och anställdas hälsa och säkerhet. Vi kommer också att genomföra regelbundna kostnadsanalyser och justera våra menypriser i enlighet med detta för att bibehålla lönsamheten.",
  "However, we plan to mitigate these weaknesses by conducting extensive market research and seeking advice from industry experts. We will also provide our employees with comprehensive training to ensure they are equipped to handle any challenges that may arise.": "Vi planerar dock att mildra dessa svagheter genom att genomföra omfattande marknadsundersökningar och söka råd från branschexperter. Vi kommer också att ge våra anställda omfattande utbildning för att säkerställa att de är rustade att hantera alla utmaningar som uppstår.",
  "Implement a customer loyalty program to increase repeat business and customer satisfaction within the first year of operation.": "Genomförande av ett kundlojalitetsprogram för att öka återkommande affärer och kundnöjdhet under det första verksamhetsåret.",
  "Implement a training program for employees to improve customer service and increase customer satisfaction to 95% within the next 10 years.": "Genomförande av ett utbildningsprogram för anställda för att förbättra kundservicen och öka kundnöjdheten till 95% under de kommande 10 åren.",
  "Implement an online ordering and delivery platform to reach a wider audience and increase sales by 20% within the next three years.": "Implementering av en onlineplattform för beställning och leverans för att nå en bredare publik och öka försäljningen med 20% under de kommande tre åren.",
  "Implementation Plan": "Genomförandeplan",
  "Implementation:": "Implementation:",
  "Importance: A higher turnover rate means more customers served and higher revenue.": "Importance: A higher turnover rate means more customers served and higher revenue.",
  "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.": "Importance: High customer satisfaction leads to repeat business and positive word-of-mouth, which is crucial for our business growth.",
  "Importance: High online engagement can lead to increased brand awareness and customer loyalty.": "Importance: High online engagement can lead to increased brand awareness and customer loyalty.",
  "Importance: Reducing food waste can help us save costs and is also environmentally responsible.": "Importance: Reducing food waste can help us save costs and is also environmentally responsible.",
  "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.": "Importance: This helps us understand our revenue per customer and can inform our pricing and promotional strategies.",
  "In 10 years, we aim to achieve a significant market share in the diner industry in Atlanta, Georgia.": "Inom 10 år siktar vi på att uppnå en betydande marknadsandel inom restaurangbranschen i Atlanta, Georgia.",
  "In 3 years, we aim to increase our annual growth rate to 15%, fueled by our commitment to quality and adherence to key market trends.": "På tre år siktar vi på att öka vår årliga tillväxttakt till 15%, drivet av vårt engagemang för kvalitet och vår följsamhet till viktiga marknadstrender.",
  "In addition to our value-based pricing strategy, we will also offer various promotions and discounts to attract and retain our target segment. For example, we will offer a loyalty program that rewards customers for repeat visits and referrals. We will also offer seasonal promotions and discounts on catering orders.": "Utöver vår värdebaserade prisstrategi kommer vi också att erbjuda olika kampanjer och rabatter för att attrahera och behålla vår målgrupp. Vi kommer till exempel att erbjuda ett lojalitetsprogram som belönar kunder för upprepade besök och rekommendationer. Vi kommer också att erbjuda säsongsbetonade kampanjer och rabatter på cateringbeställningar.",
  "In conclusion, our digital strategy is designed to establish May's Diner's online presence, connect with our target audience, and drive our business growth. We believe that by effectively leveraging digital platforms, we can successfully launch our diner and become a beloved dining spot in Atlanta.": "Sammanfattningsvis är vår digitala strategi utformad för att etablera May's Diners närvaro på nätet, få kontakt med vår målgrupp och driva på vår tillväxt. Vi tror att vi genom en effektiv användning av digitala plattformar framgångsrikt kan lansera vår diner och bli ett populärt matställe i Atlanta.",
  "In conclusion, the diner industry presents a promising opportunity for May's Diner. By aligning with key market trends and leveraging our strategic location in Atlanta, we are poised to carve a niche for ourselves in the industry. As we gear up for our launch, we remain optimistic about the future and the potential success of May's Diner.": "Sammanfattningsvis erbjuder restaurangbranschen en lovande möjlighet för May's Diner. Genom att anpassa oss till viktiga marknadstrender och utnyttja vårt strategiska läge i Atlanta kan vi skapa en nisch för oss själva i branschen. När vi nu förbereder vår lansering är vi fortsatt optimistiska om framtiden och den potentiella framgången för May's Diner.",
  "In conclusion, the management structure and employee roster of May's Diner reflect the business's commitment to delivering high-quality food and exceptional customer service. With a dedicated and skilled team in place, May's Diner is well-positioned for success in the competitive Atlanta dining scene.": "Sammanfattningsvis återspeglar May's Diners ledningsstruktur och personalstyrka företagets engagemang för att leverera kvalitetsmat och exceptionell kundservice. Med ett engagerat och kompetent team är May's Diner väl positionerat för att lyckas på Atlantas konkurrensutsatta restaurangmarknad.",
  "In conclusion, we at May's Diner are committed to delivering high-quality meals and services while adhering to the highest legal and ethical standards. We believe that this commitment will not only contribute to our success but also build trust and loyalty among our customers.": "Sammanfattningsvis är vi på May's Diner fast beslutna att erbjuda måltider och service av hög kvalitet samtidigt som vi upprätthåller de högsta juridiska och etiska normerna. Vi tror att detta åtagande inte bara kommer att bidra till vår framgång, utan också kommer att skapa förtroende och lojalitet hos våra kunder.",
  "In conclusion, while there are several risks associated with running a restaurant business, we are confident that our comprehensive Risk and Mitigation Plan will help us navigate any potential challenges. By prioritizing food safety, staffing, customer service, supply chain management, and pricing strategy, we are setting ourselves up for success in the competitive Atlanta restaurant market.": "Även om det finns flera risker förknippade med att driva en restaurangverksamhet är vi övertygade om att vår omfattande risk- och riskreduceringsplan kommer att hjälpa oss att övervinna potentiella utmaningar. Genom att prioritera livsmedelssäkerhet, personal, kundservice, hantering av leveranskedjan och prissättningsstrategi skapar vi förutsättningar för framgång på Atlantas konkurrensutsatta restaurangmarknad.",
  "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.": "In order to serve breakfast, lunch, and dinner at May's Diner, we undertake meticulous menu planning and food preparation. This involves selecting a variety of dishes that cater to different tastes and dietary preferences. The food preparation process includes the procurement of fresh ingredients, their storage, and finally, the cooking process.",
  "In the event of an economic downturn, we understand that consumers may have less disposable income to spend on dining out. To mitigate this risk, we will develop a pricing strategy that is competitive and affordable, without sacrificing quality. We will also implement cost-saving measures where possible, such as reducing waste and optimizing our supply chain. Additionally, we will explore alternative revenue streams, such as catering and delivery services, to diversify our income and reach new customers.": "I händelse av en ekonomisk nedgång förstår vi att konsumenterna kan ha mindre disponibel inkomst för att äta ute. För att minska denna risk kommer vi att utveckla en prisstrategi som är konkurrenskraftig och prisvärd utan att kompromissa med kvaliteten. Vi kommer också att genomföra kostnadsbesparande åtgärder där det är möjligt, som att minska avfallet och optimera vår leveranskedja. Dessutom kommer vi att utforska alternativa intäktsströmmar, som catering- och leveranstjänster, för att diversifiera våra intäkter och nå nya kunder.",
  "In the first 2 years, we plan to integrate technology into our operations, such as digital menus and online ordering systems, to improve business efficiency and customer experience.": "Under de första två åren planerar vi att integrera teknik i vår verksamhet, t.ex. digitala menyer och onlinebeställningssystem, för att förbättra effektiviteten och kundupplevelsen.",
  "In the initial 2 years, we strive to achieve a revenue target of $1,000,000.": "Under de första 2 åren siktar vi på ett försäljningsmål på 1.000.000 USD.",
  "In the organizational hierarchy of May's Diner, the structure is streamlined and simple, reflecting the size and nature of the business. At the top of the hierarchy is the Owner/Manager, who is responsible for the overall operations and strategic direction of the diner. Reporting directly to the Owner/Manager are the Head Chef, Waitstaff, and the Janitorial staff. The Head Chef is in charge of the kitchen operations and menu creation, while the Waitstaff handles customer service and the Janitorial staff ensures the cleanliness and sanitation of the diner.": "I organisationshierarkin för May's Diner är strukturen slimmad och enkel, vilket återspeglar verksamhetens storlek och karaktär. Högst upp i hierarkin finns ägaren/chefen, som är ansvarig för den övergripande driften och den strategiska inriktningen av restaurangen. Direkt underställd ägaren/chefen är köksmästaren, servicepersonalen och städpersonalen. Köksmästaren ansvarar för köksarbetet och menyerna, medan servicepersonalen ansvarar för kundservicen och städpersonalen ser till att restaurangen är ren och hygienisk.",
  "In today's digital age, online reviews can make or break a business. We understand that negative reviews can have a significant impact on our reputation and bottom line. To mitigate this risk, we will implement a proactive approach to customer service, ensuring that all customer complaints and concerns are addressed in a timely and professional manner. We will also encourage satisfied customers to leave positive reviews online, and we will work with local influencers and bloggers to promote our brand and generate positive buzz.": "I dagens digitala tidsålder kan omdömen på nätet vara avgörande för ett företag. Vi förstår att negativa omdömen kan ha en betydande inverkan på vårt rykte och vår lönsamhet. För att minska denna risk kommer vi att införa en proaktiv strategi för kundservice och se till att alla kundklagomål och frågor hanteras snabbt och professionellt. Vi kommer också att uppmuntra nöjda kunder att lämna positiva omdömen online och vi kommer att arbeta med lokala influencers och bloggare för att marknadsföra vårt varumärke och skapa positiv medvetenhet.",
  "In-Store Promotions": "Kampanjer i butiken",
  "Income Taxes": "Inkomstskatter",
  "Increase brand awareness in Atlanta by distributing flyers and running social media ads to reach 10,000 potential customers within the first year of operation.": "Ökade varumärkeskännedomen i Atlanta genom att dela ut flygblad och annonsera i sociala medier för att nå 10 000 potentiella kunder under det första verksamhetsåret.",
  "Increased competition: As mentioned earlier, the restaurant industry is a highly competitive market, with new restaurants opening up all the time. This increased competition can make it challenging for businesses to stand out and attract customers, particularly in crowded urban areas like Atlanta.": "Ökad konkurrens: Som tidigare nämnts är restaurangbranschen en mycket konkurrensutsatt marknad, med nya restauranger som öppnar hela tiden. Den ökade konkurrensen kan göra det svårt för företag att sticka ut och locka till sig kunder, särskilt i tätbefolkade stadsområden som Atlanta.",
  "Increased demand for healthy and sustainable food options: In recent years, there has been a growing trend towards healthier and more sustainable food options, with consumers becoming more conscious of the impact of their food choices on their health and the environment. As a result, there has been a rise in demand for plant-based and organic food options, as well as a focus on reducing food waste and using locally sourced ingredients.": "Ökad efterfrågan på hälsosamma och hållbara livsmedelsalternativ: Under de senaste åren har det funnits en växande trend mot hälsosammare och mer hållbara livsmedelsalternativ, och konsumenterna har blivit mer medvetna om hur deras livsmedelsval påverkar deras hälsa och miljön. Som en följd av detta har efterfrågan på växtbaserade och ekologiska livsmedelsalternativ ökat, liksom fokus på att minska matsvinnet och använda lokalt producerade ingredienser.",
  "Industry Overview": "Översikt över branschen",
  "Information Search": "Informationssökning",
  "Initial Investment($USD)": "Initial investering($USD)",
  "Interest Expense": "Räntekostnader",
  "Investment Item": "Investeringsposter",
  "Investment item 1: Construction - We will hire a reputable construction company to build our restaurant according to our specifications and design. This investment item will cost us $500,000.": "Investeringspost 1: Byggnation - Vi kommer att anlita ett välrenommerat byggföretag för att bygga vår restaurang enligt våra specifikationer och vår design. Denna investeringspost kommer att kosta oss 500 000 USD.",
  "Investment item 2: Furnishings - We will purchase high-quality furniture and fixtures for our restaurant, including tables, chairs, lighting, and decor. This investment item will cost us $300,000.": "Investeringspost 2: Möbler - Vi kommer att köpa möbler och inventarier av hög kvalitet till vår restaurang, inklusive bord, stolar, belysning och dekor. Denna investeringspost kommer att kosta oss 300 000 USD.",
  "Investment item 3: Equipment - We will purchase state-of-the-art kitchen equipment, including ovens, stoves, refrigerators, and dishwashers, to ensure that we can prepare our food efficiently and to the highest standards. This investment item will cost us $100,000.": "Kapitalpost 3: Utrustning - Vi kommer att köpa toppmodern köksutrustning inklusive ugnar, spisar, kylskåp och diskmaskiner för att säkerställa att vi kan tillaga vår mat effektivt och enligt högsta standard. Denna investeringspost kommer att kosta oss 100 000 USD.",
  "Investment item 4: Working Capital - We will set aside $100,000 to cover our operational expenses, such as rent, utilities, payroll, and marketing, until our business becomes profitable.": "Investeringspost 4: Rörelsekapital - Vi avsätter 100 000 USD för att täcka våra driftskostnader, t.ex. hyra, el och vatten, löner och marknadsföring, tills vår verksamhet blir lönsam.",
  "Jan": "JAN",
  "Janitorial Staff:": "Städpersonal:",
  "Jul": "JUL",
  "Jun": "JUN",
  "KPIs": "KPIs",
  "Key Activities": "Nyckelaktiviteter",
  "Key Market Trends": "Viktiga marknadstrender",
  "Labor shortages and rising labor costs: The restaurant industry has been facing a significant labor shortage in recent years, with many businesses struggling to find and retain skilled workers. At the same time, labor costs have been rising, putting additional pressure on businesses to find ways to cut costs and increase efficiency.": "Brist på arbetskraft och stigande arbetskraftskostnader: Restaurangbranschen har upplevt en betydande brist på arbetskraft under de senaste åren, och många företag kämpar för att hitta och behålla kvalificerad arbetskraft. Samtidigt har arbetskraftskostnaderna stigit, vilket sätter ytterligare press på företagen att hitta sätt att minska kostnaderna och öka effektiviteten.",
  "Lastly, we believe in giving back to the community that supports us. We aim to establish partnerships with local charities and participate in community events. This will not only allow us to contribute to our community but also increase our visibility and build a positive brand image.": "Slutligen tror vi på att ge tillbaka till det samhälle som stöder oss. Vi planerar att samarbeta med lokala välgörenhetsorganisationer och delta i lokala evenemang. På så sätt kan vi inte bara bidra till samhället, utan också öka vår synlighet och bygga upp en positiv varumärkesimage.",
  "Legal Consideration": "Legal Consideration",
  "Local Newspaper Advertising": "Annonsering i lokala tidningar",
  "Local Sourcing: There is an increasing trend toward sourcing ingredients locally. A 2019 survey by the National Restaurant Association found that 67% of consumers prefer to eat at restaurants that source local ingredients (National Restaurant Association).": "Lokala inköp: Det finns en ökande trend mot lokala inköp av ingredienser. En undersökning från National Restaurant Association 2019 visade att 67 % av konsumenterna föredrar att äta på restauranger som använder lokala råvaror (National Restaurant Association).",
  "Long-term Objectives": "Långsiktiga mål",
  "Lunch: Our lunch branding will revolve around the idea of a 'mid-day boost'. We will promote our lunch offerings as the ideal choice for a satisfying and energizing mid-day meal, highlighting the diversity and freshness of our menu.": "Lunch: Vårt lunchvarumärke kommer att vara centrerat kring idén om en \"lunchboost\". Vi kommer att marknadsföra vårt luncherbjudande som det perfekta valet för en mättande och uppiggande lunchmåltid, och lyfta fram variationen och färskheten i vår meny.",
  "Lunch: Our lunch items will be branded as \"May's Deli Favorites\" to emphasize our focus on freshly made sandwiches and salads.": "Lunch: Våra lunchrätter är märkta med \"May's Deli Favourites\" för att betona vårt fokus på nylagade smörgåsar och sallader.",
  "Lunch: Our lunch menu will be differentiated by the variety of options we offer. We will cater to different dietary needs and preferences, offering vegetarian, vegan, and gluten-free options. This will make our lunch menu appealing to a wider range of customers, setting us apart from competitors.": "Lunch: Vår lunchmeny kommer att särskiljas genom de många olika alternativ vi erbjuder. Vi kommer att tillgodose olika kostbehov och preferenser och erbjuda vegetariska, veganska och glutenfria alternativ. Detta kommer att göra vår lunchmeny attraktiv för en bredare kundkrets och särskilja oss från våra konkurrenter.",
  "Lunch: Our lunch menu will include a variety of sandwiches, salads, and soups. We will also offer daily specials such as grilled cheese and tomato soup, and chicken pot pie.": "Lunch: Vår lunchmeny kommer att innehålla en mängd olika smörgåsar, sallader och soppor. Vi kommer också att erbjuda dagliga specialrätter som grillad ost, tomatsoppa och kycklingpaj.",
  "Lunch: Our lunch menu will provide a mix of light and hearty meals to cater to different appetites. We will offer a range of sandwiches, salads, soups, and main dishes that will satisfy both adults and children alike. The lunch menu will be designed to provide a mid-day boost, keeping our customers energized for the rest of their day.": "Lunch: Vår lunchmeny kommer att erbjuda en blandning av lätta och salta måltider för att passa olika aptiter. Vi kommer att erbjuda en rad olika smörgåsar, sallader, soppor och huvudrätter för att tillfredsställa både vuxna och barn. Lunchmenyn kommer att vara utformad för att ge våra kunder en boost vid lunchtid och ge dem energi för resten av dagen.",
  "Lunch: Our sandwiches will be made with freshly baked bread and high-quality meats and cheeses. Our salads will feature locally sourced produce and homemade dressings.": "Lunch: Våra smörgåsar är gjorda på nybakat bröd och kött och ostar av hög kvalitet. Våra sallader serveras med lokalt odlade grönsaker och hemgjorda dressingar.",
  "Lunch: We will regularly update our lunch menu to include seasonal items and customer favorites. We will also offer lunch catering for events and meetings.": "Lunch: Vi kommer regelbundet att uppdatera vår lunchmeny för att inkludera säsongsbetonade produkter och kundfavoriter. Vi kommer också att erbjuda lunchcatering för evenemang och möten.",
  "Lunch: We will regularly update our lunch menu to keep it fresh and appealing. We will introduce new dishes and rotate some items based on seasonality and customer preferences. This will ensure that our lunch offerings remain exciting and varied.": "Lunch: Vi kommer regelbundet att uppdatera vår lunchmeny för att hålla den fräsch och tilltalande. Vi kommer att introducera nya rätter och rotera vissa produkter baserat på säsong och kundernas preferenser. Detta kommer att säkerställa att vårt lunchutbud förblir spännande och varierat.",
  "Management": "Ledning",
  "Management Structure": "Ledningsstruktur",
  "Mar": "Mar",
  "Market Development": "Marknadsutveckling",
  "Marketing": "Marknadsföring",
  "Marketing Manager": "Marknadsföringschef",
  "Marketing and Promotion:": "Marketing and Promotion:",
  "May": "MAJ",
  "May's Diner believes in hiring the most qualified, dedicated, and passionate individuals who can contribute to the business's success. The recruitment process will begin with a thorough job analysis to identify the skills, qualifications, and experience required for each position. This will be followed by advertising the positions through various channels, including local newspapers, job boards, and social media platforms.": "May's Diner tror på att anställa de mest kvalificerade, engagerade och passionerade personerna som kan bidra till företagets framgång. Rekryteringsprocessen inleds med en grundlig arbetsanalys för att identifiera de färdigheter, kvalifikationer och erfarenheter som krävs för varje tjänst. Jobben utannonseras sedan via olika kanaler, inklusive lokala tidningar, jobbsajter och sociala medieplattformar.",
  "May's Diner is also committed to the ongoing development of our staff. We will provide opportunities for staff to attend relevant workshops and seminars, and we will conduct regular performance reviews to identify areas for improvement and development. We believe that by investing in our staff, we can ensure the highest quality service for our customers and contribute to the success of the diner.": "May's Diner har också åtagit sig att kontinuerligt utveckla vår personal. Vi kommer att ge personalen möjlighet att delta i relevanta workshops och seminarier och vi kommer att genomföra regelbundna prestationsbedömningar för att identifiera områden för förbättring och utveckling. Vi tror att vi genom att investera i vår personal kan säkerställa den högsta servicenivån för våra kunder och bidra till diners framgång.",
  "May's Diner is an upcoming dining establishment located in the heart of Atlanta, Georgia. Our main focus is to serve delicious breakfast, lunch, and dinner to our valued customers in a warm and welcoming environment. We are a team of five dedicated staff members, committed to providing exceptional service and mouth-watering meals. Our primary customer segments include families who are seeking a comfortable and friendly dining experience.": "May's Diner är en restaurang på uppgång som ligger i hjärtat av Atlanta, Georgia. Vårt främsta fokus är att servera våra uppskattade kunder en utsökt frukost, lunch och middag i en varm och inbjudande miljö. Vi är ett team med fem engagerade medarbetare som strävar efter att ge exceptionell service och utsökta måltider. Våra huvudsakliga kundsegment är familjer som söker en mysig och vänlig matupplevelse.",
  "May's Diner is committed to fair and equitable hiring practices. We encourage applications from all qualified individuals, regardless of race, gender, age, or disability. We are also committed to providing reasonable accommodations for candidates with disabilities during the recruitment process.": "May's Diner tillämpar en rättvis och jämlik rekryteringspraxis. Vi uppmuntrar ansökningar från alla kvalificerade personer, oavsett ras, kön, ålder eller funktionshinder. Vi åtar oss också att göra rimliga anpassningar för kandidater med funktionshinder under rekryteringsprocessen.",
  "May's Diner is more than just a dining establishment; it's a place where customers can enjoy the comfort of home-cooked meals for breakfast, lunch, and dinner. We believe in the power of good food to bring people together, and we are committed to offering a menu that caters to a wide range of tastes and dietary preferences. As part of our product development strategy, we will regularly review and update our menu based on customer feedback and food trends.": "May's Diner är mer än bara ett matställe; det är en plats där kunderna kan njuta av hemlagade måltider till frukost, lunch och middag. Vi tror på den goda matens förmåga att föra människor samman, och vi är fast beslutna att erbjuda en meny som tillgodoser ett brett spektrum av smaker och kostpreferenser. Som en del av vår produktutvecklingsstrategi kommer vi regelbundet att se över och uppdatera vår meny baserat på kundfeedback och mattrender.",
  "May's Diner was founded with the vision of providing our customers with a unique dining experience that is both affordable and enjoyable. Our founder, May, has always been passionate about cooking and has spent years perfecting her recipes. She wanted to share her love for food with the world and decided to open up her own restaurant. May's Diner is a family-owned business that is committed to providing our customers with quality food and excellent customer service.": "May's Diner grundades med visionen att erbjuda våra kunder en unik matupplevelse som är både prisvärd och trevlig. Vår grundare, May, har alltid haft en passion för matlagning och har ägnat åratal åt att finslipa sina recept. Hon ville dela sin kärlek till mat med världen och bestämde sig för att öppna sin egen restaurang. May's Diner är ett familjeägt företag som strävar efter att ge våra kunder mat av hög kvalitet och utmärkt kundservice.",
  "May’s Diner recognizes the importance of Corporate Social Responsibility (CSR) and is committed to operating in an economically, socially, and environmentally responsible manner. We strive to contribute positively to our local community in Atlanta, Georgia. We will regularly engage with the local community through initiatives such as sponsoring local events, supporting local suppliers, and providing employment opportunities for residents.": "May's Diner inser vikten av företagens sociala ansvar (CSR) och har åtagit sig att bedriva sin verksamhet på ett ekonomiskt, socialt och miljömässigt ansvarsfullt sätt. Vi strävar efter att bidra positivt till vårt lokalsamhälle i Atlanta, Georgia. Vi kommer regelbundet att interagera med lokalsamhället genom initiativ som att sponsra lokala evenemang, stödja lokala leverantörer och skapa arbetstillfällen för invånarna.",
  "Medium-term Objectives": "Mål på medellång sikt",
  "Menu": "Meny",
  "Menu Planning and Food Preparation:": "Menu Planning and Food Preparation:",
  "Mitigation:": "Reducering:",
  "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.": "Moreover, we conduct regular health and safety inspections and audits to ensure that our facilities are clean and hygienic. We believe that a clean kitchen is the foundation of good food. Our staff is also trained in food safety protocols, including proper food handling and storage, to prevent cross-contamination and foodborne illnesses.",
  "Moreover, we recognize the importance of protecting our customers' privacy. We have implemented strict data protection policies and practices to ensure that our customers' personal information is kept confidential and secure. We comply with all relevant data protection laws and do not share our customers' information without their consent.": "Dessutom inser vi vikten av att skydda våra kunders integritet. Vi har infört strikta integritetspolicyer och rutiner för att säkerställa att våra kunders personuppgifter hålls konfidentiella och säkra. Vi följer alla relevanta dataskyddslagar och lämnar inte ut våra kunders information utan deras samtycke.",
  "Moreover, we see great potential in partnering with delivery apps to make our dishes accessible to customers who prefer to enjoy our meals at home. As we expand our physical locations, we will also look into partnerships with property developers and business districts to identify prime locations for our diners.": "Dessutom ser vi en stor potential i att samarbeta med leveransappar för att göra våra rätter tillgängliga för kunder som föredrar att avnjuta våra måltider hemma. När vi expanderar våra fysiska anläggningar kommer vi också att överväga partnerskap med fastighetsutvecklare och affärsdistrikt för att identifiera bra lägen för våra matställen.",
  "Net Income": "Nettoresultat",
  "Nov": "NOV",
  "Objective:": "Mål:",
  "Oct": "OCT",
  "Offer daily specials and promotions to attract new customers and increase sales within the first six months of operation.": "Erbjud dagliga specialerbjudanden och kampanjer för att locka nya kunder och öka försäljningen under de första sex månaderna av verksamheten.",
  "Once the need is recognized, the customer's next step is to search for information to satisfy that need. We anticipate that our customers will primarily use online channels for their search. Therefore, we will ensure our presence on various digital platforms, including social media, search engines, and local directories. We will provide comprehensive information about our menu, pricing, location, and ambiance on these platforms. We will also encourage customer reviews and ratings to provide credible information to potential customers.": "När behovet har identifierats är kundens nästa steg att söka efter information för att tillfredsställa detta behov. Vi förväntar oss att våra kunder främst kommer att använda onlinekanaler för sin sökning. Därför kommer vi att säkerställa vår närvaro på olika digitala plattformar, inklusive sociala medier, sökmotorer och lokala kataloger. Vi kommer att tillhandahålla omfattande information om vår meny, priser, plats och atmosfär på dessa plattformar. Vi kommer också att främja kundrecensioner och betyg för att ge trovärdig information till potentiella kunder.",
  "Once we have a clear understanding of what our customers value, we will set our prices to reflect this value. For example, if our customers highly value our fresh, locally sourced ingredients, we may price our meals slightly higher to reflect this. However, we will always ensure that our prices remain affordable for our target market.": "När vi har en klar uppfattning om vad våra kunder värdesätter sätter vi våra priser så att de återspeglar detta värde. Om våra kunder till exempel värdesätter våra färska, lokalt producerade ingredienser kan vi prissätta våra måltider något högre för att återspegla detta. Vi kommer dock alltid att se till att våra priser förblir överkomliga för vår målgrupp.",
  "One of our key success factors is having a good chef. This ensures that we can consistently deliver high-quality food that meets the expectations of our customers.": "En av våra viktigaste framgångsfaktorer är en bra kock. Detta säkerställer att vi konsekvent kan leverera högkvalitativ mat som uppfyller våra kunders förväntningar.",
  "Online Advertising: We will leverage online advertising platforms like Google Ads and Facebook Ads to reach a wider audience. We will use targeted advertising to reach potential customers in Atlanta and the surrounding areas. We will also use remarketing strategies to reconnect with users who have shown interest in our diner.": "Onlineannonsering: Vi kommer att använda onlineannonseringsplattformar som Google Ads och Facebook Ads för att nå ut till en bredare publik. Vi kommer att använda riktad annonsering för att nå potentiella kunder i Atlanta och närliggande områden. Vi kommer också att använda remarketingstrategier för att återknyta kontakten med användare som har visat intresse för vår diner.",
  "Online Engagement Rate": "Online Engagement Rate",
  "Online Ordering System: Although we primarily operate through a physical location, we recognize the importance of having an online presence. We will implement an online ordering system that will allow our customers to place orders for takeout or delivery.": "Onlinebeställningssystem: Även om vi främst bedriver verksamhet genom en fysisk plats, inser vi vikten av en online-närvaro. Vi kommer att införa ett onlinebeställningssystem som gör det möjligt för våra kunder att göra beställningar för avhämtning eller leverans.",
  "Online Reputation Management: We understand that online reviews significantly influence customers' dining decisions. Therefore, we will actively manage our online reputation by encouraging satisfied customers to leave positive reviews on platforms like Yelp and Google. We will also promptly respond to any negative reviews in a professional manner and take appropriate actions to resolve any issues.": "Hantering av rykte på nätet: Vi förstår att recensioner på nätet har en betydande inverkan på kundernas matbeslut. Därför kommer vi aktivt att hantera vårt rykte på nätet genom att uppmuntra nöjda kunder att lämna positiva omdömen på plattformar som Yelp och Google. Vi kommer också att svara snabbt på negativa recensioner på ett professionellt sätt och vidta lämpliga åtgärder för att lösa problem.",
  "Open a second location in a high-traffic area within the next five years to increase market share and revenue.": "Öppna en andra anläggning i ett välbesökt område inom de närmaste fem åren för att öka marknadsandelen och försäljningen.",
  "Operating Expenses": "Driftskostnader",
  "Operations": "Drift",
  "Opportunities": "Möjligheter",
  "Organizational Hierarchy": "Organisatorisk hierarki",
  "Other Expenses": "Övriga frågor",
  "Our business model is based on a physical location, which allows us to create a cozy, homely atmosphere that can attract customers seeking a comfortable dining experience.": "Vår affärsmodell bygger på en fysisk plats som gör att vi kan skapa en mysig och hemtrevlig atmosfär som kan locka kunder som söker en bekväm matupplevelse.",
  "Our employees will be trained to provide friendly, efficient, and attentive service. We will emphasize the importance of greeting customers warmly, promptly taking their orders, and serving their meals in a timely manner. Our staff will also be trained to handle customer inquiries and complaints professionally and effectively, ensuring that any issues are resolved to the customer’s satisfaction.": "Vår personal kommer att utbildas för att ge vänlig, effektiv och uppmärksam service. Vi kommer att betona vikten av att hälsa kunderna varmt välkomna, ta upp deras beställningar snabbt och servera deras måltider i tid. Vår personal kommer också att utbildas i att hantera kundförfrågningar och klagomål professionellt och effektivt och se till att alla problem löses till kundens belåtenhet.",
  "Our first strength lies in our location. Being situated in Atlanta, Georgia, we are in a bustling area with a high population density. This provides us with a large potential customer base.": "Vår första styrka är vårt läge. Eftersom vi ligger i Atlanta, Georgia, befinner vi oss i ett livligt område med hög befolkningstäthet. Det ger oss en stor potentiell kundbas.",
  "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.": "Our kitchen staff, led by experienced chefs, are trained to follow strict preparation and cooking procedures. We have standardized recipes and cooking instructions to maintain consistency in taste and presentation. We also regularly review and update these procedures to accommodate customer feedback and preferences.",
  "Our lack of experience in managing a restaurant may lead to some initial hiccups in operations.": "Vår brist på erfarenhet av restaurangdrift kan leda till initiala problem i verksamheten.",
  "Our location in Atlanta, Georgia is a bustling city with a diverse population, providing us with a large and varied customer base.": "Vårt säte i Atlanta, Georgia, är en livlig stad med en varierad befolkning som ger oss en stor och varierad kundbas.",
  "Our market development strategy will also encompass the creation of a strong digital presence. We understand that in today’s digital age, a physical location is not enough to ensure business success. Therefore, we plan to establish a robust online presence through a dedicated website and active participation on social media platforms. This will not only help us reach more customers but also enable us to engage with them effectively.": "Vår marknadsutvecklingsstrategi kommer också att omfatta skapandet av en stark digital närvaro. Vi förstår att det i dagens digitala tidsålder inte räcker med en fysisk plats för att säkerställa affärsframgång. Därför planerar vi att skapa en stark online-närvaro genom en egen webbplats och aktivt deltagande på sociala medieplattformar. Detta kommer inte bara att hjälpa oss att nå fler kunder utan också göra det möjligt för oss att interagera med dem på ett effektivt sätt.",
  "Our menu will be designed to cater to the tastes of families with medium-income. We will offer a variety of dishes for breakfast, lunch, and dinner, including vegetarian and gluten-free options. Our ingredients will be of high quality, and we will ensure that our food is fresh and delicious.": "Vår meny kommer att vara skräddarsydd för medelinkomstfamiljer. Vi kommer att erbjuda en mängd olika rätter till frukost, lunch och middag, inklusive vegetariska och glutenfria alternativ. Våra ingredienser kommer att vara av hög kvalitet och vi kommer att se till att vår mat är färsk och utsökt.",
  "Our primary target segment is families with medium-income in Atlanta, Georgia. To attract this segment, we will use the following advertising tactics:": "Vår primära målgrupp är medelinkomstfamiljer i Atlanta, Georgia. För att nå denna grupp kommer vi att använda följande reklamtaktik:",
  "Our primary target segment will be families with medium-income. We have chosen this segment because they are the most significant group of potential customers in our area. Furthermore, they are looking for affordable and delicious meals, which is precisely what we offer.": "Vår primära målgrupp kommer att vara medelinkomstfamiljer. Vi har valt detta segment eftersom de är den mest betydande gruppen av potentiella kunder i vårt område. Dessutom letar de efter prisvärda och utsökta måltider, vilket är precis vad vi erbjuder.",
  "Our team is small but efficient, consisting of five dedicated employees. This allows us to maintain a high level of quality control and provide personalized service to our customers.": "Vårt team är litet men effektivt och består av fem engagerade medarbetare. Det gör att vi kan garantera en hög nivå av kvalitetssäkring och erbjuda våra kunder en personlig service.",
  "Our value-based pricing strategy will involve setting prices based on the perceived value of our products and services. We will take into account factors such as the quality of our ingredients, the freshness of our food, and the overall dining experience we offer. We will also regularly review our prices to ensure that they remain competitive and aligned with our target segment's expectations.": "Vår värdebaserade prissättningsstrategi innebär att vi sätter priser som baseras på det upplevda värdet av våra produkter och tjänster. Vi kommer att ta hänsyn till faktorer som kvaliteten på våra ingredienser, färskheten på vår mat och den övergripande matupplevelsen vi erbjuder. Vi kommer också att regelbundet se över våra priser för att säkerställa att de förblir konkurrenskraftiga och uppfyller förväntningarna hos vår målgrupp.",
  "Overall, we believe that our value-based pricing strategy, combined with our various promotions and discounts, will allow us to offer affordable and delicious meals while still generating a profit and building a loyal customer base.": "Sammantaget tror vi att vår värdebaserade prisstrategi, i kombination med våra olika kampanjer och rabatter, kommer att göra det möjligt för oss att erbjuda prisvärda och utsökta måltider samtidigt som vi gör vinst och bygger upp en lojal kundbas.",
  "Owner/Manager:": "Ägare/Manager:",
  "Partner with local food bloggers and influencers to increase brand awareness and attract more customers within the next two years.": "Samarbeta med lokala matbloggare och influencers för att öka varumärkeskännedomen och locka fler kunder under de kommande två åren.",
  "Partnerships": "Partnerskap",
  "Partnerships with Food Delivery Apps: Given the growing popularity of food delivery services, we will partner with apps like Uber Eats and Grubhub. This will allow us to reach customers who prefer to enjoy their meals at home, thereby expanding our customer base and increasing our sales.": "Partnerskap med appar för matleveranser: Med tanke på den växande populariteten för matleveranstjänster kommer vi att samarbeta med appar som Uber Eats och Grubhub. Detta kommer att göra det möjligt för oss att nå kunder som föredrar att njuta av sina måltider hemma, vilket gör att vi kan utöka vår kundbas och öka vår försäljning.",
  "Point of Sale (POS) System: We have decided to implement a user-friendly POS system that will help us manage transactions, track inventory, and analyze sales patterns. The system will be tailored to meet the specific needs of a diner business like ours.": "POS-system (Point of Sale): Vi har beslutat att implementera ett användarvänligt POS-system som hjälper oss att hantera transaktioner, spåra lager och analysera försäljningsmönster. Systemet kommer att skräddarsys efter de specifika behoven hos en restaurang som vår.",
  "Positioning": "Positionering",
  "Post-Purchase Behavior": "Beteende efter köpet",
  "Pricing Strategy": "Prissättningsstrategi",
  "Product Branding": "Varumärkesprofilering",
  "Product Description": "Produktbeskrivning",
  "Product Development": "Produktutveckling",
  "Product Differentiation": "Produktdifferentiering",
  "Product Strategy": "Produktstrategi",
  "Professional Example Plan: May's Diner": "Professionellt exempel på plan: May's Diner",
  "Providing free Wi-Fi will enhance the customer experience at our diner, encouraging them to stay longer and potentially order more. It can also attract customers who are looking for a place to work or study.": "Att erbjuda gratis Wi-Fi kommer att förbättra kundupplevelsen i vår diner, uppmuntra dem att stanna längre och eventuellt beställa mer. Det kan också locka kunder som letar efter en plats att arbeta eller studera på.",
  "Purchase Decision": "Beslut om köp",
  "Purchasing Behavior: They tend to visit restaurants that offer a unique and memorable experience.": "Köpbeteende: De tenderar att besöka restauranger som erbjuder en unik och minnesvärd upplevelse.",
  "Purchasing Behavior: They tend to visit restaurants that offer good value for money.": "Köpbeteende: De tenderar att besöka restauranger som erbjuder bra valuta för pengarna.",
  "Purchasing Behavior: They tend to visit restaurants that offer quick and efficient service.": "Köpbeteende: De tenderar att besöka restauranger som erbjuder snabb och effektiv service.",
  "Quality Control": "Quality Control",
  "Quality Control:": "Quality Control:",
  "Rationale: Billboards are an effective way to reach a large audience in a specific area. Objective: To increase brand awareness and attract new customers. Activities: We will place billboards in high-traffic areas in Atlanta, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Motivering: Affischer är ett effektivt sätt att nå ut till en stor publik inom ett visst område. Mål: Att öka varumärkeskännedomen och locka nya kunder. Aktiviteter: Vi kommer att placera affischtavlor på vältrafikerade platser i Atlanta där vi lyfter fram vår meny, kampanjer och rabatter. Vi kommer också att inkludera vår kontaktinformation och plats.",
  "Rationale: Email marketing is an effective way to reach our target segment directly. Objective: To increase brand awareness and attract new customers. Activities: We will collect email addresses from our customers and use them to send promotional emails. We will also offer discounts and promotions to customers who sign up for our email list.": "Motivering: E-postmarknadsföring är ett effektivt sätt att nå ut direkt till vår målgrupp. Mål: Att öka varumärkeskännedomen och värva nya kunder. Aktiviteter: Vi kommer att samla in e-postadresser från våra kunder och använda dem för att skicka reklam via e-post. Vi kommer också att erbjuda rabatter och kampanjer till kunder som registrerar sig på vår e-postlista.",
  "Rationale: In-store promotions are an effective way to attract customers who are already in our area. Objective: To increase sales and attract new customers. Activities: We will offer discounts and promotions to customers who visit our diner during specific hours or on specific days. We will also offer loyalty programs to encourage repeat business. In conclusion, at May's Diner, we will focus on providing exceptional service to our customers and using effective advertising tactics to attract our target segment. We are confident that our Service Strategy and Advertising Strategy will help us achieve our business objectives and become a successful restaurant in Atlanta, Georgia.": "Motivering: Kampanjer i butiken är ett effektivt sätt att locka kunder som redan finns i vårt område. Mål: Öka försäljningen och locka nya kunder. Aktiviteter: Vi kommer att erbjuda rabatter och kampanjer till kunder som besöker vår restaurang vid vissa tider eller på vissa dagar. Vi kommer också att erbjuda lojalitetsprogram för att uppmuntra återkommande kunder. Sammanfattningsvis kommer vi på May's Diner att fokusera på att ge exceptionell service till våra kunder och använda effektiva marknadsföringsmetoder för att tilltala vår målgrupp. Vi är övertygade om att vår servicestrategi och reklamstrategi kommer att hjälpa oss att uppnå våra affärsmål och bli en framgångsrik restaurang i Atlanta, Georgia.",
  "Rationale: Local newspapers are a popular source of information for families in our area. Objective: To increase brand awareness and attract new customers. Activities: We will place ads in local newspapers, highlighting our menu, promotions, and discounts. We will also include our contact information and location.": "Motivering: Lokaltidningar är en populär informationskälla för familjer i vårt område. Mål: Öka varumärkeskännedomen och locka nya kunder. Aktiviteter: Vi kommer att placera annonser i lokala tidningar där vi lyfter fram vår meny, kampanjer och rabatter. Vi kommer också att inkludera vår kontaktinformation och plats.",
  "Rationale: Social media is an effective way to reach our target segment, as many families use social media platforms regularly. Objective: To increase brand awareness and attract new customers. Activities: We will create social media accounts on Facebook, Instagram, and Twitter and post engaging content regularly. We will also run targeted ads on these platforms to reach our target segment.": "Motivering: Sociala medier är ett effektivt sätt att nå vår målgrupp, eftersom många familjer regelbundet använder sociala medier. Mål: Att öka varumärkeskännedomen och locka nya kunder. Aktiviteter: Vi kommer att skapa konton på Facebook, Instagram och Twitter och regelbundet publicera engagerande innehåll. Vi kommer också att placera riktade annonser på dessa plattformar för att nå vår målgrupp.",
  "Recognition of Need": "Att känna igen efterfrågan",
  "Recruitment": "Rekrytering",
  "Rent": "Hyra",
  "Responsibilities: - Assist the general manager with daily operations - Manage and supervise employees in the absence of the general manager - Assist with inventory and ordering supplies - Handle customer complaints and resolve issues - Assist with scheduling and payroll - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Ansvarsområden: - Hjälpa General Manager med den dagliga driften - Leda och övervaka personal i General Managers frånvaro - Hjälpa till med inventering och beställning av förnödenheter - Hantera kundklagomål och lösa problem - Hjälpa till med schemaläggning och löner - Hjälpa till med städning och stängningsuppgifter Kandidatkrav: - Gymnasieexamen eller motsvarande - Tidigare erfarenhet av en restaurang eller kundservice roll - Stark ledarskaps- och kommunikationsförmåga - Förmåga att arbeta i en snabb miljö - Kunskap om restaurangverksamhet och branschtrender.",
  "Responsibilities: - Clear and clean tables between customers - Assist servers with customer needs - Maintain cleanliness and organization of the dining area - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a busser or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills Overall, May's Diner will require a diverse team of employees to ensure the success of the restaurant. Each employee position plays a crucial role in the daily operations and customer satisfaction. The candidate requirements for each position reflect the necessary skills and experience needed to excel in their respective roles. With the right team in place, May's Diner can become a thriving restaurant in the Atlanta, Georgia area.": "Ansvarsområden: - Rensa och städa borden mellan kunderna - Hjälpa servitörerna med kundernas behov - Hålla rent och ordning i matsalen - Hjälpa till med städning och stängning Krav på kandidaten: - Tidigare erfarenhet som diskare eller i en liknande roll - Förmåga att arbeta i en fartfylld miljö - Mycket känsla för detaljer och organisationsförmåga May's Diner behöver ett varierat team av medarbetare för att säkerställa restaurangens framgång. Varje position spelar en viktig roll i den dagliga verksamheten och för kundnöjdheten. Kandidatkraven för varje position återspeglar de nödvändiga färdigheter och erfarenheter som krävs för att utmärka sig i sina respektive roller. Med rätt team kan May's Diner bli en blomstrande restaurang i Atlanta, Georgia-området.",
  "Responsibilities: - Create and develop menu items - Manage and train kitchen staff - Ensure food quality and consistency - Manage inventory and order supplies as needed - Maintain kitchen cleanliness and safety standards - Develop and maintain relationships with local farmers and suppliers Candidate Requirements: - Culinary degree or equivalent experience - 5+ years of experience as a head chef or executive chef - Knowledge of local and seasonal ingredients - Ability to work in a fast-paced environment - Strong leadership and communication skills": "Ansvarsområden: - Skapa och utveckla menyalternativ - Hantera och utbilda kökspersonal - Säkerställa matkvalitet och konsistens - Hantera lager och beställa leveranser efter behov - Upprätthålla köksrenlighet och säkerhetsstandarder - Bygga och upprätthålla relationer med lokala bönder och leverantörer Kandidatkrav: - Kulinarisk examen eller motsvarande erfarenhet - 5+ års erfarenhet som chef eller chefskock - Kunskap om lokala och säsongsbetonade ingredienser - Förmåga att arbeta i en snabb miljö - Stark ledarskaps- och kommunikationsförmåga.",
  "Responsibilities: - Develop and implement marketing strategies to increase brand awareness and customer traffic - Manage social media accounts and online presence - Plan and execute events and promotions - Analyze and report on marketing metrics - Collaborate with the general manager to develop business strategies Candidate Requirements: - Bachelor's degree in marketing or related field - 3+ years of experience in marketing, preferably in the restaurant industry - Knowledge of social media platforms and digital marketing - Strong communication and analytical skills - Ability to work independently and as part of a team": "Ansvarsområden: - Utveckla och implementera marknadsföringsstrategier för att öka varumärkeskännedom och kundtrafik - Hantera sociala mediekonton och närvaro online - Planera och genomföra evenemang och kampanjer - Analysera och rapportera om marknadsföringsmätningar - Arbeta med General Manager för att utveckla affärsstrategier Kandidatkrav: - Kandidatexamen i marknadsföring eller relaterat område - 3+ års erfarenhet av marknadsföring, helst inom hotellbranschen - Kunskap om sociala medieplattformar och digital marknadsföring - Stark kommunikation och analytiska färdigheter - Förmåga att arbeta självständigt och som en del av ett team.",
  "Responsibilities: - Greet customers and seat them at tables - Manage reservations and waitlists - Answer customer questions and make recommendations - Maintain cleanliness and organization of the front of the house - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a host/hostess or in a similar role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområden: - Ta emot kunder och placera dem vid bord - Hantera bokningar och väntelistor - Besvara kundfrågor och ge rekommendationer - Upprätthålla renlighet och ordning på framsidan av huset - Hjälpa till med städning och stängningsuppgifter Kandidatkrav: - Tidigare erfarenhet som värd/värdinna eller i en liknande roll - Vänlig och utåtriktad personlighet - Förmåga att arbeta i en snabb miljö - Stark kommunikation och kundservicefärdigheter.",
  "Responsibilities: - Greet customers and take orders - Serve food and drinks in a timely and professional manner - Answer customer questions and make recommendations - Maintain cleanliness and organization of dining area - Handle cash and credit card transactions - Assist with cleaning and closing duties Candidate Requirements: - High school diploma or equivalent - Previous experience in a restaurant or customer service role - Friendly and outgoing personality - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområden: - Hälsa på kunder och ta emot beställningar - Servera mat och dryck på ett snabbt och professionellt sätt - Svara på kundfrågor och ge rekommendationer - Upprätthålla renlighet och ordning i matsalen - Hantera bar- och kreditkortstransaktioner - Hjälp till med rengöring och stängningsuppgifter Kandidatkrav: - Gymnasieexamen eller motsvarande - Tidigare erfarenhet av en restaurang eller kundtjänstroll - Vänlig och utåtriktad personlighet - Förmåga att arbeta i en miljö med högt tempo - Stark kommunikation och kundservicefärdigheter.",
  "Responsibilities: - Mix and serve alcoholic and non-alcoholic beverages - Maintain cleanliness and organization of the bar area - Handle cash and credit card transactions - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a bartender or in a similar role - Knowledge of alcoholic and non-alcoholic beverages - Ability to work in a fast-paced environment - Strong communication and customer service skills": "Ansvarsområden: - Blanda och servera alkoholhaltiga och alkoholfria drycker - Upprätthålla renlighet och ordning i barområdet - Hantera bar- och kreditkortstransaktioner - Hjälpa till med inventering och beställa förnödenheter - Följa säkerhets- och sanitetsriktlinjer - Hjälpa till med rengöring och stängningsuppgifter Kandidatkrav: - Tidigare erfarenhet som bartender eller i en liknande roll - Kunskap om alkoholhaltiga och alkoholfria drycker - Förmåga att arbeta i en snabb miljö - Stark kommunikation och kundservicefärdigheter.",
  "Responsibilities: - Oversee all operations of the restaurant - Manage and supervise all employees - Develop and implement business strategies to increase revenue and profitability - Ensure customer satisfaction by maintaining high-quality food and service - Manage inventory and order supplies as needed - Develop and maintain relationships with vendors and suppliers Candidate Requirements: - Bachelor's degree in business or related field - 5+ years of experience in restaurant management - Strong leadership and communication skills - Ability to work in a fast-paced environment - Knowledge of restaurant operations and industry trends": "Ansvarsområden: - Övervaka all restaurangverksamhet - Leda och övervaka alla anställda - Utveckla och implementera affärsstrategier för att öka försäljningen och lönsamheten - Säkerställa kundnöjdhet genom att upprätthålla kvalitetsmat och service - Hantera lager och beställa leveranser efter behov - Bygga och upprätthålla relationer med leverantörer och leverantörer Kandidatkrav: - Kandidatexamen i företagsekonomi eller relaterat område - 5+ års erfarenhet av restaurangledning - Stark ledarskap och kommunikationsförmåga - Förmåga att arbeta i en snabb miljö - Kunskap om restaurangverksamhet och branschtrender.",
  "Responsibilities: - Prepare and cook menu items - Maintain kitchen cleanliness and safety standards - Assist with inventory and ordering supplies - Follow recipes and portion control guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a line cook or prep cook - Knowledge of basic cooking techniques and food safety guidelines - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Ansvarsområden: - Förbereda och tillaga menyalternativ - Upprätthålla köksrenlighet och säkerhetsstandarder - Hjälpa till med inventering och beställning av förnödenheter - Följ recept och riktlinjer för portionskontroll - Hjälpa till med städning och stängningsuppgifter Kandidatkrav: - Tidigare erfarenhet som Line Cook eller Prep Cook - Kunskap om grundläggande matlagningstekniker och riktlinjer för livsmedelssäkerhet - Förmåga att arbeta i en snabb miljö - Stark uppmärksamhet på detaljer och organisatoriska färdigheter.",
  "Responsibilities: - Wash and sanitize dishes, utensils, and kitchen equipment - Assist with kitchen cleaning and organization - Assist with inventory and ordering supplies - Follow safety and sanitation guidelines - Assist with cleaning and closing duties Candidate Requirements: - Previous experience as a dishwasher or in a similar role - Ability to work in a fast-paced environment - Strong attention to detail and organizational skills": "Ansvarsområden: - Diska och desinficera disk, bestick och köksutrustning - Hjälpa till med köksstädning och organisation - Hjälpa till med inventering och beställning av förnödenheter - Följa säkerhets- och hygienriktlinjer - Hjälpa till med städning och stängningsuppgifter Krav på kandidaten: - Tidigare erfarenhet som diskare eller i en liknande roll - Förmåga att arbeta i en fartfylld miljö - Stark uppmärksamhet på detaljer och organisatoriska färdigheter.",
  "Revenue": "Intäkter",
  "Risk 1: Failure to Attract Enough Customers": "Risk 1: Att inte kunna attrahera tillräckligt många kunder",
  "Risk 2: Inadequate Staffing": "Risk 2: Otillräcklig bemanning",
  "Risk 3: Food Safety Issues": "Risk 3: Problem med livsmedelssäkerhet",
  "Risk 4: Economic Downturn": "Risk 4: Ekonomisk nedgång",
  "Risk 5: Business Interruption Due to Unforeseen Circumstances": "Risk 5: Avbrott i verksamheten på grund av oförutsedda omständigheter",
  "Risk and Mitigation": "Risk och riskreducering",
  "Risk and Mitigation Plan": "Risk- och riskreduceringsplan",
  "Risk: Economic Downturn": "Risk: Ekonomisk nedgång",
  "Risk: Food Safety Concerns": "Risk: Oro för livsmedelssäkerheten",
  "Risk: Negative Online Reviews": "Risk: Negativa omdömen på nätet",
  "Risk: Staffing Shortages": "Risk: brist på personal",
  "Risk: Supply Chain Disruptions": "Risk: Störningar i leveranskedjan",
  "STP": "STP",
  "SWOT Analysis": "SWOT-analys",
  "Screening of the applicants will be conducted through a review of resumes and cover letters, followed by initial phone interviews. Shortlisted candidates will then be invited for in-person interviews at the diner. The interview process will involve a combination of behavioral and situational questions, designed to assess the candidate's skills, experience, and fit with the diner's culture. Reference checks will be conducted for the final candidates to verify their employment history and qualifications.": "De sökande väljs ut genom en granskning av CV och personliga brev, följt av inledande telefonintervjuer. Utvalda kandidater kallas sedan till personliga intervjuer på restaurangen. Intervjuerna omfattar en kombination av beteende- och situationsrelaterade frågor som är utformade för att bedöma kandidatens kompetens, erfarenhet och anpassning till restaurangens kultur. Referenskontroller genomförs för slutkandidater för att verifiera deras anställningshistorik och kvalifikationer.",
  "Search Engine Optimization (SEO): To ensure our website is easily discoverable by potential customers, we will optimize it for search engines. We will use relevant keywords related to our business and location, such as \"diner in Atlanta\" or \"breakfast in Atlanta\". We will also regularly update our website with fresh, quality content to improve our search engine rankings.": "Sökmotoroptimering (SEO): För att säkerställa att vår webbplats lätt kan hittas av potentiella kunder kommer vi att optimera den för sökmotorer. Vi kommer att använda relevanta nyckelord som relaterar till vår verksamhet och plats, till exempel \"diner i Atlanta\" eller \"frukost i Atlanta\". Vi kommer också regelbundet att uppdatera vår webbplats med nytt kvalitetsinnehåll för att förbättra vår ranking i sökmotorerna.",
  "Security System: We will install a comprehensive security system that includes CCTV cameras and an alarm system to ensure the safety of our employees and customers.": "Säkerhetssystem: Vi kommer att installera ett omfattande säkerhetssystem som inkluderar CCTV-kameror och ett larmsystem för att garantera säkerheten för våra anställda och kunder.",
  "Segment 1: Families - This segment represents the primary customer persona for May's Diner. These are medium-income families living in Atlanta, Georgia. They value quality food and a friendly, welcoming environment where they can enjoy a meal together. Their needs include a diverse menu that caters to different age groups and dietary preferences, affordable pricing, and a kid-friendly atmosphere. Their purchasing behavior typically revolves around dining out during weekends or special occasions.": "Segment 1: Familjer - Det här segmentet representerar den primära kundgruppen för May's Diner. De är medelinkomstfamiljer som bor i Atlanta, Georgia. De värdesätter kvalitetsmat och en vänlig, välkomnande miljö där de kan njuta av en måltid tillsammans. Deras behov inkluderar en varierad meny som tilltalar olika åldersgrupper och kostpreferenser, överkomliga priser och en barnvänlig atmosfär. Deras köpbeteende kretsar vanligtvis kring att äta ute på helgerna eller vid speciella tillfällen.",
  "Segment 1: Families with medium-income": "Segment 1: Familjer med medelinkomst",
  "Segment 2: Young Professionals - This segment represents young, career-oriented individuals who are looking for a quick, convenient, and satisfying meal. They are typically time-pressed and prefer dining options that offer takeaway or quick service. Their needs include a variety of healthy, fast, and easy-to-eat food options. They are likely to dine during weekdays, especially for breakfast and lunch.": "Segment 2: Unga yrkesverksamma - Detta segment representerar unga, karriärorienterade människor som letar efter en snabb, bekväm och tillfredsställande måltid. De har ofta ont om tid och föredrar takeaway eller snabbmat. De vill ha ett brett utbud av hälsosamma, snabba och lättätna måltider. De äter ute främst på vardagar, särskilt till frukost och lunch.",
  "Segment 2: Young professionals": "Segment 2: Unga yrkesverksamma",
  "Segment 3: Seniors - This segment represents the elderly population in Atlanta who enjoy dining out for the social experience it provides. They prefer a quiet and comfortable dining environment with a traditional menu. Their needs include easy-to-read menus, comfortable seating, and attentive service. They are likely to dine during off-peak hours and can become loyal customers if satisfied with the service and food quality.": "Segment 3: Seniorer - Detta segment representerar den äldre befolkningen i Atlanta som tycker om att äta ute eftersom det är en social upplevelse. De föredrar en lugn och bekväm miljö med en traditionell meny. Deras behov inkluderar lättlästa menyer, bekväma sittplatser och uppmärksam service. De kommer sannolikt att äta ute under lågtrafik och kan bli lojala kunder om de är nöjda med servicen och matens kvalitet.",
  "Segment 3: Tourists": "Segment 3: Turister",
  "Segmentation": "Segmentering",
  "Sep": "SEP",
  "Server": "Servitör",
  "Service Strategy": "Strategi för tjänster",
  "Short-term Objectives": "Kortsiktiga mål",
  "Situation Analysis": "Analys av situationen",
  "Social Media Advertising": "Annonsering i sociala medier",
  "Social Media Presence: Social media is a powerful tool for businesses to connect with their customers. We will establish our presence on popular platforms like Instagram, Facebook, and Twitter. We will use these platforms to share updates, promote our meals, and engage with our followers. We will also run contests and special promotions to encourage user engagement and attract new followers.": "Närvaro i sociala medier: Sociala medier är ett kraftfullt verktyg för företag att komma i kontakt med sina kunder. Vi kommer att etablera vår närvaro på populära plattformar som Instagram, Facebook och Twitter. Vi kommer att använda dessa plattformar för att dela uppdateringar, marknadsföra våra måltider och interagera med våra följare. Vi kommer också att anordna tävlingar och specialerbjudanden för att uppmuntra användarengagemang och locka nya följare.",
  "Starter Example Plan: May's Diner": "Exempel på startplan: Mays restaurang",
  "Strengths": "Styrkor",
  "Strong partnerships are crucial for business growth. We plan to forge strategic alliances with local farmers and suppliers, as part of our commitment to providing fresh, quality ingredients in our meals. These partnerships will not only ensure the quality of our products but also support local businesses, contributing to the growth of the local economy.": "Starka partnerskap är avgörande för företagets tillväxt. Vi planerar att skapa strategiska allianser med lokala bönder och leverantörer som en del av vårt åtagande att tillhandahålla färska, högkvalitativa ingredienser i våra måltider. Dessa partnerskap kommer inte bara att säkerställa kvaliteten på våra produkter, utan kommer också att stödja lokala företag och bidra till tillväxten i den lokala ekonomin.",
  "Table Turnover Rate": "Table Turnover Rate",
  "Targeting": "Adressering av målgrupper",
  "Technology Implementation": "Genomförande av teknik",
  "Technology Integration: The use of technology in the diner industry is on the rise. From digital menus to online ordering systems, technology is becoming an integral part of the diner experience. A 2020 report by Toast found that 95% of restaurant owners noticed an improvement in their business efficiency due to the integration of technology (Toast).": "Integrering av teknik: Användningen av teknik i restaurangbranschen ökar. Från digitala menyer till onlinebeställningssystem - tekniken håller på att bli en integrerad del av restaurangupplevelsen. En rapport från Toast 2020 visade att 95 % av restaurangägarna märkte en förbättring av effektiviteten i sin verksamhet genom att integrera teknik (Toast).",
  "Technology Management": "Teknikförvaltning",
  "Technology Requirements": "Tekniska krav",
  "Technology Selection": "Val av teknik",
  "Technology Strategy": "Teknikstrategi",
  "Technology and innovation: The restaurant industry has seen a significant amount of technological innovation in recent years, with the rise of online ordering and delivery platforms, mobile payment systems, and digital menus. These technological advancements have made it easier for customers to order and pay for their food, while also allowing restaurants to streamline their operations and reach a wider audience.": "Teknik och innovation: Restaurangbranschen har sett en betydande mängd teknisk innovation under de senaste åren, med ökningen av onlinebeställnings- och leveransplattformar, mobila betalningssystem och digitala menyer. Dessa tekniska framsteg har gjort det enklare för kunderna att beställa och betala för sin mat, samtidigt som restaurangerna kan optimera sin verksamhet och nå ut till en bredare publik.",
  "The Head Chef is in charge of the kitchen operations, including menu creation, food preparation, and kitchen staff management. The Head Chef ensures that all dishes are prepared to the highest standards and that the kitchen operates efficiently and safely. The ideal candidate for this role should have culinary training, experience in a similar role, and a passion for creating delicious and innovative dishes.": "Kökschefen är ansvarig för köksverksamheten, inklusive menyskapande, matlagning och ledning av kökspersonalen. Kökschefen kommer att se till att alla rätter tillagas enligt högsta standard och att köket fungerar effektivt och säkert. Den idealiska kandidaten för denna roll bör ha en kulinarisk kvalifikation, erfarenhet av en liknande roll och en passion för att skapa läckra och innovativa rätter.",
  "The Janitorial Staff ensures that May's Diner is clean and sanitary at all times. Their duties include cleaning the dining area, kitchen, and restrooms, as well as taking out the trash and recycling. The ideal candidate for this role should have previous experience in a janitorial role, a strong work ethic, and a keen attention to detail.": "Städpersonalen ser till att May's Diner alltid är rent och hygieniskt. I arbetsuppgifterna ingår att städa matsalen, köket och toaletterna samt att ta hand om sopor och återvinning. Den idealiska kandidaten för denna roll bör ha tidigare erfarenhet av städning, en stark arbetsmoral och ett öga för detaljer.",
  "The Owner/Manager is responsible for the overall operation of May's Diner. This includes strategic planning, financial management, marketing, and customer relations. The Owner/Manager also oversees the hiring and training of staff, ensuring that all employees are well-equipped to deliver excellent service. The ideal candidate for this role should have previous experience in restaurant management, strong leadership skills, and a passion for the food industry.": "Ägaren/föreståndaren är ansvarig för den övergripande driften av May's Diner. Detta inkluderar strategisk planering, ekonomisk förvaltning, marknadsföring och kundrelationer. Ägaren/chefen övervakar också anställning och utbildning av personal och ser till att alla anställda är väl rustade för att ge utmärkt service. Den idealiska kandidaten för denna roll bör ha tidigare erfarenhet av restauranghantering, starka ledaregenskaper och en passion för livsmedelsindustrin.",
  "The Owner/Manager will oversee the training process, with the Head Chef responsible for training the kitchen staff and the Owner/Manager and experienced Waitstaff responsible for training the new Waitstaff. The training will involve a combination of on-the-job training, shadowing experienced staff, and formal training sessions.": "Ägaren/chefen kommer att övervaka utbildningsprocessen, med kocken ansvarig för att utbilda kökspersonal och ägaren/chefen och erfaren servicepersonal ansvarig för att utbilda ny servicepersonal. Utbildningen kommer att omfatta en kombination av utbildning på arbetsplatsen, skuggning av erfaren personal och formella utbildningstillfällen.",
  "The POS system will require hardware such as a cash register, card reader, and receipt printer. The software will need to be customized to our specific needs. We will also need a reliable internet connection to ensure smooth operations.": "POS-systemet kräver hårdvara som t.ex. en kassaapparat, en kortläsare och en kvittoskrivare. Programvaran måste anpassas efter våra specifika behov. Vi behöver också en tillförlitlig internetanslutning för att säkerställa en smidig drift.",
  "The POS system will streamline our operations by managing transactions swiftly and accurately. It will also provide valuable insights into our sales trends, helping us make informed decisions about menu changes and promotional activities.": "POS-systemet kommer att optimera vår verksamhet genom att hantera transaktioner snabbt och korrekt. Det kommer också att ge värdefulla insikter i våra försäljningstrender och hjälpa oss att fatta välgrundade beslut om menyändringar och kampanjer.",
  "The Waitstaff are the face of May's Diner, responsible for providing excellent customer service. Their duties include taking orders, serving food, handling payments, and ensuring that customers have a positive dining experience. The ideal candidates for these roles should have previous experience in a customer service role, excellent communication skills, and a friendly and outgoing personality.": "Servicepersonalen är ansiktet utåt för May's Diner och ansvarar för att ge utmärkt kundservice. I arbetsuppgifterna ingår att ta emot beställningar, servera mat, hantera betalningar och se till att kunderna får en positiv upplevelse. De perfekta kandidaterna för dessa roller bör ha tidigare erfarenhet av kundservice, utmärkt kommunikationsförmåga och en vänlig och utåtriktad personlighet.",
  "The concept of May's Diner was born out of a desire to create a dining space that offers both quality and comfort. We recognized a gap in the market for a diner that not only serves exceptional food but also provides a homely atmosphere for families to connect and bond over meals. Our physical location is strategically situated in a family-friendly neighborhood, making it convenient for our primary customer segment.": "Idén till May's Diner föddes ur en önskan att skapa en matplats som erbjöd både kvalitet och komfort. Vi såg en lucka på marknaden för en diner som inte bara serverade exceptionell mat, utan också erbjöd en hemtrevlig atmosfär där familjer kunde umgås och komma varandra närmare över måltiderna. Vår fysiska plats är strategiskt belägen i ett familjevänligt område, vilket är bekvämt för vårt huvudsakliga kundsegment.",
  "The decision-making process at May's Diner is largely centralized, with the Owner/Manager making the majority of the strategic and operational decisions. However, there is a degree of autonomy granted to the Head Chef in terms of menu development and kitchen management. The Waitstaff and Janitorial staff are encouraged to provide feedback and suggestions to improve service delivery and diner operations.": "Beslutsprocessen på May's Diner är till stor del centraliserad, med ägaren/chefen som fattar de flesta strategiska och operativa besluten. Kocken har dock en viss grad av självständighet när det gäller menyutveckling och kökshantering. Servicepersonal och städpersonal uppmuntras att ge feedback och förslag för att förbättra servicen och driften av restaurangen.",
  "The diner industry is a vibrant and dynamic sector in the United States. According to the National Restaurant Association, in 2020, there were over 70,000 diners across the country, generating approximately $23.5 billion in sales (National Restaurant Association). This reflects the significant role diners play in the overall restaurant industry and the wider economy. As a soon-to-be entrant in this industry, our business, May's Diner, is strategically positioned in Atlanta, Georgia. Atlanta has a rich culinary history and a diverse food culture, making it a prime location for our diner. Our operational model is based on a physical distribution channel, which aligns with the industry's traditional model of providing a warm, welcoming environment for customers to enjoy their meals. Our offerings will span across breakfast, lunch, and dinner, catering to a wide range of food preferences. The diner industry is largely characterized by its broad menu offerings, with breakfast items being particularly popular. According to a report by Mintel, in 2019, 70% of diner customers ordered breakfast items at any time of the day (Mintel).": "Restaurangbranschen är en livskraftig och dynamisk sektor i USA. Enligt National Restaurant Association fanns det 2020 över 70 000 diners i hela landet, som genererade intäkter på cirka 23,5 miljarder USD (National Restaurant Association). Detta återspeglar den viktiga roll som diners spelar i den övergripande restaurangbranschen och den bredare ekonomin. Som en snart ny aktör i branschen har vårt företag, May's Diner, en strategisk position i Atlanta, Georgia. Atlanta har en rik kulinarisk historia och en mångsidig matkultur, vilket gör det till en idealisk plats för vår diner. Vår verksamhetsmodell bygger på en fysisk distributionskanal som ligger i linje med branschens traditionella modell att erbjuda en varm och inbjudande miljö där kunderna kan njuta av sina måltider. Vårt erbjudande kommer att omfatta frukost, lunch och middag och tillgodose ett brett spektrum av smakpreferenser. Restaurangbranschen kännetecknas av ett brett menyutbud, där frukosträtter är särskilt populära. Enligt en Mintel-rapport beställde 70% av diner-kunderna frukost när som helst på dagen under 2019 (Mintel).",
  "The distinguishing factor that sets May's Diner apart from other dining establishments is our commitment to quality and service. Our key success factors are rooted in the culinary skills of our excellent chef, who has years of experience in the food industry. Our chef's expertise allows us to offer a diverse menu that caters to a wide range of tastes and preferences. Additionally, we believe in the power of excellent service and strive to ensure that every customer feels valued and welcomed in our establishment.": "Det som särskiljer May's Diner från andra cateringföretag är vårt engagemang för kvalitet och service. Våra nyckelfaktorer för framgång ligger i de kulinariska färdigheterna hos vår enastående kock, som har många års erfarenhet inom livsmedelsindustrin. Vår kocks expertis gör det möjligt för oss att erbjuda en mångsidig meny som tillgodoser ett brett spektrum av smaker och preferenser. Dessutom tror vi på kraften i utmärkt service och strävar efter att se till att varje kund känner sig uppskattad och välkommen i vår anläggning.",
  "The final stage of the customer decision process is the post-purchase behavior. We understand that a positive dining experience can lead to repeat business and referrals. Therefore, we will focus on delivering a high-quality dining experience that meets or exceeds customer expectations. We will encourage feedback and promptly address any issues or concerns. We will also engage with our customers post-dining through follow-up emails or text messages, asking for their reviews and offering discounts on their next visit. This will not only help us in retaining our customers but also in turning them into advocates for our diner.\"": "Det sista steget i kundens beslutsprocess är beteendet efter köpet. Vi förstår att en positiv restaurangupplevelse kan leda till återkommande affärer och rekommendationer. Därför kommer vi att fokusera på att leverera en kvalitetsupplevelse som uppfyller eller överträffar kundernas förväntningar. Vi uppmuntrar feedback och tar itu med eventuella problem eller farhågor omgående. Vi kommer också att ta kontakt med våra kunder efter måltiden genom att skicka uppföljande e-postmeddelanden eller sms där vi ber om deras omdömen och erbjuder rabatter vid nästa besök. Detta hjälper oss inte bara att behålla våra kunder, utan också att göra dem till förespråkare för vår restaurang.",
  "The food and dining industry is highly competitive, especially in a city like Atlanta. However, we are confident that our unique offerings and commitment to quality will help us stand out.": "Mat- och restaurangbranschen är mycket konkurrensutsatt, särskilt i en stad som Atlanta. Vi är dock övertygade om att vårt unika erbjudande och vårt engagemang för kvalitet kommer att hjälpa oss att sticka ut.",
  "The growing awareness and demand for locally sourced food provide us with an opportunity to collaborate with local farmers and suppliers, potentially reducing our costs and enhancing our menu.": "Den ökande medvetenheten och efterfrågan på lokalt producerade livsmedel ger oss möjlighet att arbeta med lokala bönder och leverantörer, vilket potentiellt kan minska våra kostnader och förbättra vår meny.",
  "The growing trend of experiential dining and unique dining experiences provides us with the opportunity to create themed events and attract customers looking for something different.": "Den växande trenden med upplevelsebaserad mat och unika matupplevelser ger oss möjlighet att skapa evenemang med olika teman och locka kunder som letar efter något annorlunda.",
  "The high cost of ingredients and supplies may affect our profitability, especially in the early stages of our business.": "De höga kostnaderna för ingredienser och lager kan påverka vår lönsamhet, särskilt i ett tidigt skede av vår verksamhet.",
  "The increasing popularity of local and sustainable food sources offers us the opportunity to source high-quality ingredients and appeal to health-conscious consumers.": "Den ökande populariteten för lokala och hållbara livsmedelskällor ger oss möjlighet att köpa in högkvalitativa ingredienser och tilltala hälsomedvetna konsumenter.",
  "The increasing trend of people seeking out unique dining experiences provides an opportunity for us to differentiate May's Diner from mainstream chain restaurants.": "Den växande trenden att människor söker unika matupplevelser ger oss möjlighet att särskilja May's Diner från vanliga restaurangkedjor.",
  "The ongoing COVID-19 pandemic may affect our ability to operate at full capacity and attract customers who may be hesitant to dine out.": "Den pågående covid-19-pandemin kan påverka vår förmåga att bedriva verksamhet med full kapacitet och locka kunder som kanske inte är så benägna att äta ute.",
  "The online ordering system will expand our customer base beyond the physical location of our diner. It will provide convenience to our customers and potentially increase our sales.": "Onlinebeställningssystemet kommer att utöka vår kundbas utanför den fysiska platsen för vår diner. Det kommer att underlätta för våra kunder och potentiellt öka vår försäljning.",
  "The online ordering system will require a professionally designed website or a mobile app. We will need a secure payment gateway for online transactions. A high-speed internet connection will be necessary to manage online orders efficiently.": "Onlinebeställningssystemet kräver en professionellt utformad webbplats eller mobilapp. Vi behöver en säker betalningsportal för online-transaktioner. En höghastighetsinternetanslutning är nödvändig för att effektivt hantera onlinebeställningar.",
  "The purchase decision is the point at which the customer decides to dine at May's Diner. We will strive to make this decision as easy as possible by ensuring a seamless reservation process, either through a phone call or an online booking system. We will also ensure that our location is easily accessible with ample parking space. Our staff will be trained to provide excellent customer service, further influencing the customer's decision to choose us over alternatives.": "Köpbeslutet är den tidpunkt då kunden bestämmer sig för att äta på May's Diner. Vi kommer att sträva efter att göra detta beslut så enkelt som möjligt genom att säkerställa en smidig bokningsprocess, antingen via telefonsamtal eller via ett onlinebokningssystem. Vi kommer också att se till att vår anläggning är lättillgänglig och erbjuder gott om parkeringsplatser. Vår personal kommer att utbildas för att ge utmärkt kundservice, vilket ytterligare kommer att påverka kundens beslut att välja oss framför andra alternativ.",
  "The rise of food delivery services and online ordering platforms allows us to expand our reach and attract customers who prefer to dine at home.": "Framväxten av matleveranstjänster och onlineplattformar för beställningar gör att vi kan utöka vår räckvidd och attrahera kunder som föredrar att äta hemma.",
  "The security system will deter theft and vandalism, reducing potential losses. It will also provide a sense of security for our employees and customers.": "Säkerhetssystemet kommer att avskräcka från stöld och vandalism och minska potentiella förluster. Det kommer också att ge en känsla av trygghet för våra anställda och kunder.",
  "The security system will require the installation of CCTV cameras, an alarm system, and a secure storage system for recorded footage. We will also need a reliable internet connection for remote monitoring.": "Säkerhetssystemet kräver installation av CCTV-kameror, ett larmsystem och ett säkert lagringssystem för inspelat material. Vi behöver också en tillförlitlig internetanslutning för fjärrövervakning.",
  "Threats": "Hot",
  "To mitigate this risk, we will develop a comprehensive business continuity plan. This will include strategies for temporary relocation, remote work arrangements for administrative tasks, and insurance coverage for business interruption. We will also maintain an emergency fund to cover unexpected expenses.": "För att minska denna risk kommer vi att utveckla en omfattande kontinuitetsplan för verksamheten. Denna kommer att omfatta strategier för tillfällig omlokalisering, distansarbete för administrativa uppgifter och försäkringsskydd för avbrott i verksamheten. Vi kommer också att ha en beredskapsfond för att täcka oväntade utgifter.",
  "To mitigate this risk, we will implement a robust marketing strategy that includes both online and offline tactics. We will leverage social media platforms and local SEO to increase our online visibility, especially to those in the Atlanta, Georgia area. Additionally, we will engage in local community events and partnerships to build our brand and establish a loyal customer base.": "För att minska denna risk kommer vi att implementera en robust marknadsföringsstrategi som omfattar både online- och offlinetaktik. Vi kommer att använda sociala medier och lokal SEO för att öka vår synlighet online, särskilt för dem som bor i Atlanta, Georgia. Dessutom kommer vi att delta i lokala evenemang och partnerskap för att bygga upp vårt varumärke och skapa en lojal kundbas.",
  "To mitigate this risk, we will offer a range of menu items at different price points to cater to a wider audience. We will also consider offering special promotions during tough economic times to encourage more customers to dine with us.": "För att minska denna risk kommer vi att erbjuda en rad olika menyalternativ i olika prisklasser för att tilltala en bredare publik. Vi kommer också att överväga att erbjuda specialerbjudanden under ekonomiskt svåra tider för att uppmuntra fler kunder att äta hos oss.",
  "To set up Wi-Fi connectivity, we will hire a professional IT consultant to ensure optimal coverage and security. We will also establish a policy for Wi-Fi usage to prevent misuse.": "För att installera Wi-Fi-anslutning kommer vi att anlita en professionell IT-konsult för att säkerställa optimal täckning och säkerhet. Vi kommer också att fastställa en policy för användningen av Wi-Fi för att förhindra missbruk.",
  "Total": "Totalt",
  "Total Expenses": "Totala utgifter",
  "Training and Development": "Utbildning och utveckling",
  "Unforeseen circumstances such as natural disasters, pandemics, or significant repairs to our physical location can disrupt our operations and result in loss of income.": "Oförutsedda omständigheter som naturkatastrofer, pandemier eller större reparationer av vår fysiska anläggning kan störa vår verksamhet och leda till inkomstbortfall.",
  "Utilities": "Tillkommande kostnader",
  "Value-based pricing allows us to set prices based on the perceived value of our meals to our customers, rather than simply covering our costs or matching the prices of our competitors. This approach acknowledges the fact that customers are willing to pay for quality, variety, and a great dining experience.": "Med värdebaserad prissättning kan vi sätta priser som baseras på det upplevda värdet av våra måltider för våra kunder, snarare än att bara täcka våra kostnader eller matcha våra konkurrenters priser. Denna strategi tar hänsyn till det faktum att kunderna är villiga att betala för kvalitet, variation och en bra matupplevelse.",
  "Wages and Benefits": "Löner och förmåner",
  "Waitstaff (2 positions):": "Servicepersonal (2 befattningar):",
  "We aim to build a loyal customer base.": "We aim to build a loyal customer base.",
  "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.": "We aim to create brand awareness for May's Diner within the Atlanta community, particularly among our target segment of families.",
  "We aim to establish an online presence to reach a wider audience.": "We aim to establish an online presence to reach a wider audience.",
  "We aim to generate a buzz around our grand opening.": "We aim to generate a buzz around our grand opening.",
  "We aim to receive positive reviews and ratings on popular restaurant review platforms.": "We aim to receive positive reviews and ratings on popular restaurant review platforms.",
  "We also understand the importance of adhering to labor laws. We ensure that our employees are treated fairly and ethically, providing them with a safe and healthy working environment. We respect their rights to fair wages, breaks, and overtime pay, and we do not tolerate any form of discrimination or harassment in our diner.": "Vi förstår också vikten av att följa arbetslagstiftningen. Vi ser till att våra anställda behandlas rättvist och etiskt och att de har en säker och hälsosam arbetsmiljö. Vi respekterar deras rätt till skälig lön, raster och övertidsersättning och tolererar inte någon form av diskriminering eller trakasserier i vår restaurang.",
  "We are excited about the growth prospects for May's Diner. With a strategic focus on market development, product development, and partnerships, we are confident that we can establish ourselves as a beloved diner in Atlanta and beyond. We look forward to serving delicious meals to our customers and growing together with our community.": "Vi är mycket glada över tillväxtutsikterna för May's Diner. Med ett strategiskt fokus på marknadsutveckling, produktutveckling och partnerskap är vi övertygade om att vi kan etablera oss som en favoritdiner i Atlanta och utanför staden. Vi ser fram emot att servera utsökta måltider till våra kunder och att växa tillsammans med vårt samhälle.",
  "We are expecting to generate $1,000,000 in revenue in our first year of operation, with an expected growth rate of 15%. Our key success factors include having a good chef, providing excellent customer service, and maintaining a cozy and comfortable environment for our customers. We are committed to investing in our business to ensure that we continue to provide our customers with the best dining experience. We are confident that with our unique approach to dining, we will be able to establish ourselves as a leading family restaurant in Atlanta, Georgia.": "Vi räknar med att nå en omsättning på 1.000.000 dollar under vårt första verksamhetsår, med en förväntad tillväxttakt på 15%. Våra nyckelfaktorer för framgång är en bra kock, utmärkt kundservice och en mysig och bekväm miljö för våra kunder. Vi är fast beslutna att investera i vår verksamhet för att säkerställa att vi fortsätter att erbjuda den bästa matupplevelsen för våra kunder. Vi är övertygade om att vi med vår unika inställning till mat kommer att kunna etablera oss som den ledande familjerestaurangen i Atlanta, Georgia.",
  "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.": "We at May's Diner understand the importance of providing high-quality meals and services to our customers. To ensure this, we have implemented a rigorous quality control system that starts with the selection of our ingredients. We source our food items from trusted, local suppliers who adhere to the highest standards of food safety and quality. This not only ensures that our food is fresh but also supports the local economy.",
  "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.": "We believe that the dining experience is not just about the food but also about the service. Our staff is trained to provide excellent customer service, from taking orders to serving meals and handling customer queries and complaints.",
  "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.": "We ensure that our diner is always clean, comfortable, and inviting. This includes regular cleaning, maintenance, and refurbishment of the physical location.",
  "We have a dedicated and motivated team of employees who are committed to providing excellent customer service and ensuring the success of our business.": "Vi har ett engagerat och motiverat team av medarbetare som är fast beslutna att ge utmärkt kundservice och bidra till vårt företags framgång.",
  "We have a highly skilled and experienced chef who is capable of creating delicious and unique dishes that will make us stand out from our competitors.": "Vi har en högt kvalificerad och erfaren kock som kan skapa läckra och unika rätter som kommer att skilja oss från våra konkurrenter.",
  "We have a relatively small team, which may limit our capacity during peak hours. To mitigate this, we will implement efficient work schedules and consider hiring part-time staff during busy periods.": "Vi har ett relativt litet team, vilket kan begränsa vår kapacitet under hektiska perioder. För att mildra detta kommer vi att införa effektiva arbetsscheman och överväga att anställa deltidspersonal under högsäsong.",
  "We have a strong social media presence and a solid marketing plan in place to promote our business and attract new customers.": "Vi har en stark närvaro i sociala medier och en gedigen marknadsföringsplan för att marknadsföra vår verksamhet och locka nya kunder.",
  "We have a well-designed and inviting physical space that will attract customers and provide a comfortable dining experience.": "Vi har ett väldesignat och inbjudande fysiskt utrymme som kommer att locka kunder och ge en trevlig matupplevelse.",
  "We have a well-rounded menu offering breakfast, lunch, and dinner. This allows us to cater to a wide range of customers at different times of the day, maximizing our business potential.": "Vi har en balanserad meny som erbjuder frukost, lunch och middag. Detta gör att vi kan betjäna ett brett spektrum av kunder vid olika tidpunkter på dagen och maximera vår affärspotential.",
  "We have chosen to target the 'Families' segment as our primary market for several reasons. Firstly, families make up a significant portion of the population in Atlanta and often seek out dining options that cater to their diverse needs. Secondly, medium-income families have the financial capacity to dine out regularly, providing a stable customer base. Lastly, our diner's offerings align well with their needs for a diverse menu, affordable pricing, and a family-friendly environment.": "Vi har valt att rikta in oss på \"familjesegmentet\" som vår primära marknad av flera skäl. För det första utgör familjer en betydande del av Atlantas befolkning och letar ofta efter matställen som tillgodoser deras olika behov. För det andra har medelinkomstfamiljer den ekonomiska kapaciteten att äta ute regelbundet, vilket ger en stabil kundbas. Slutligen passar vårt utbud väl in på deras behov av en varierad meny, överkomliga priser och en familjevänlig miljö.",
  "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.": "We plan to distribute flyers and posters throughout the community, particularly in areas frequented by families such as parks, schools, and recreational centers.",
  "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.": "We prioritize the quality of our meals and services. We regularly monitor the quality of our food ingredients, the cooking process, and the presentation of the dishes. This ensures that our customers always receive the best dining experience.",
  "We will also implement a comprehensive training program for our staff, equipping them with the necessary skills and knowledge to deliver superior service. This will include training on our menu items, food preparation processes, and hygiene standards. We believe that a well-informed staff is key to providing excellent service.": "Vi kommer också att genomföra ett omfattande utbildningsprogram för vår personal, så att de får de färdigheter och kunskaper som krävs för att tillhandahålla en överlägsen service. Detta kommer att omfatta utbildning om våra menyalternativ, matberedningsprocesser och hygienstandarder. Vi anser att en välinformerad personal är nyckeln till utmärkt service.",
  "We will create a warm and welcoming atmosphere that will make our customers feel at home. Our restaurant will be decorated with a cozy and comfortable theme, and we will play soft music to create a relaxing ambiance.": "Vi kommer att skapa en varm och välkomnande atmosfär som får våra kunder att känna sig som hemma. Vår restaurang kommer att vara inredd med ett mysigt och bekvämt tema och vi kommer att spela mjuk musik för att skapa en avkopplande atmosfär.",
  "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.": "We will create social media accounts on platforms such as Facebook and Instagram, where we can share photos of our meals, updates, and special promotions.",
  "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.": "We will design attractive flyers and posters that highlight our family-friendly environment, diverse menu, and affordable pricing. We will then identify key locations for distribution and display. This will be done a month prior to our launch to build anticipation.",
  "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.": "We will develop the details of our loyalty program, including the rewards structure. We will then promote the program through our physical location, flyers, posters, and social media. This will be done within the first month of our operation.",
  "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.": "We will encourage our customers to leave reviews on platforms like Yelp and Google Reviews.",
  "We will encourage our customers to provide feedback on their experience at our diner. We will use this feedback to improve our service and make changes where necessary. We will also reward our customers for their feedback by offering discounts and promotions.": "Vi kommer att uppmuntra våra kunder att ge feedback om sin upplevelse i vår restaurang. Vi kommer att använda denna feedback för att förbättra vår service och göra ändringar vid behov. Vi kommer också att belöna våra kunder för deras feedback genom att erbjuda rabatter och kampanjer.",
  "We will enforce strict food safety protocols and provide regular training to our staff. This includes proper food handling, storage, and preparation techniques. We will also conduct regular inspections and audits to ensure compliance with all food safety regulations.": "Vi kommer att tillämpa strikta regler för livsmedelssäkerhet och regelbundet utbilda våra medarbetare. Detta omfattar korrekt hantering, förvaring och tillagning av livsmedel. Vi kommer också att genomföra regelbundna inspektioner och revisioner för att säkerställa att alla bestämmelser om livsmedelssäkerhet efterlevs.",
  "We will ensure that we have a flexible staffing plan that allows us to adjust our workforce as needed. This may include hiring part-time or temporary staff during peak business hours or busy seasons. We will also invest in training our staff to increase efficiency and customer satisfaction.": "Vi kommer att se till att vi har en flexibel bemanningsplan som gör det möjligt för oss att justera våra personalnivåer efter behov. Detta kan innebära att vi anställer deltidsanställda eller tillfällig personal under högsäsong eller hektiska perioder. Vi kommer också att investera i personalutbildning för att öka effektiviteten och kundnöjdheten.",
  "We will establish a loyalty program that rewards repeat customers with discounts or free meals.": "We will establish a loyalty program that rewards repeat customers with discounts or free meals.",
  "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.": "We will host a grand opening event that includes a family-friendly activity such as a magic show or a clown, to attract our target segment of families.",
  "We will implement this strategy by first understanding what our customers value most about dining at May's Diner. We will conduct market research and customer surveys to gather this information. This could include factors such as the quality and freshness of our ingredients, the variety of our menu, the ambiance of our diner, and the level of service provided by our staff.": "Vi kommer att genomföra denna strategi genom att först förstå vad våra kunder värdesätter mest när de äter på May's Diner. Vi kommer att genomföra marknadsundersökningar och kundundersökningar för att samla in denna information. Detta kan omfatta faktorer som kvaliteten och färskheten på våra ingredienser, variationen på vår meny, atmosfären på vår diner och servicenivån från vår personal.",
  "We will maintain a clean and hygienic environment in our restaurant, ensuring that our customers feel safe and comfortable.": "Vi ska upprätthålla en ren och hygienisk miljö i vår restaurang och se till att våra kunder känner sig trygga och bekväma.",
  "We will maintain a high level of cleanliness in our restaurant to ensure that our customers feel comfortable and safe. Our staff will be trained to clean and sanitize all surfaces regularly, and we will ensure that our restrooms are spotless.": "Vi kommer att upprätthålla en hög nivå av renlighet i vår restaurang för att säkerställa att våra kunder känner sig bekväma och säkra. Vår personal kommer att utbildas i att rengöra och desinficera alla ytor regelbundet och vi kommer att se till att våra toaletter är fläckfria.",
  "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.": "We will make it easy for customers to leave reviews by providing them with clear instructions and possibly even incentives for doing so. We will start this activity within the first two weeks of our operation and continue it as an ongoing effort.",
  "We will manage our inventory and supplies to ensure that we always have the necessary ingredients and materials on hand to provide our products and services.": "Vi kommer att hantera våra lager och leveranser för att säkerställa att vi alltid har de nödvändiga ingredienserna och materialen tillgängliga för att tillhandahålla våra produkter och tjänster.",
  "We will market our business through various channels, including social media, print ads, and word-of-mouth referrals, to attract new customers and retain existing ones.": "Vi kommer att marknadsföra vår verksamhet via olika kanaler, inklusive sociala medier, tryckta annonser och mun till mun-metoden, för att locka nya kunder och behålla befintliga.",
  "We will monitor the performance of the online ordering system regularly to ensure it is user-friendly and secure. We will also regularly update the website or app to keep it fresh and appealing.": "Vi kommer regelbundet att övervaka onlinebeställningssystemets prestanda för att säkerställa att det är användarvänligt och säkert. Vi kommer också regelbundet att uppdatera webbplatsen eller appen för att hålla den fräsch och engagerande.",
  "We will position May's Diner as a family-friendly dining destination offering a diverse menu of quality meals at affordable prices. We will emphasize our commitment to providing a warm, welcoming environment where families can enjoy a satisfying meal together. Our positioning will reflect the medium-income level of our targeted segment, ensuring that our pricing is competitive and provides value for money. We will focus on promoting our breakfast, lunch, and dinner options, highlighting the variety and quality of our dishes. Through this positioning, we aim to make May's Diner the go-to choice for families in Atlanta looking for a delightful dining experience.": "Vi ska positionera May's Diner som ett familjevänligt matställe som erbjuder en varierad meny med kvalitetsmåltider till överkomliga priser. Vi kommer att betona vårt åtagande att tillhandahålla en varm, välkomnande miljö där familjer kan njuta av en tillfredsställande måltid tillsammans. Vår positionering kommer att återspegla medelinkomstnivån i vårt målsegment och säkerställa att våra priser är konkurrenskraftiga och ger valuta för pengarna. Vi kommer att fokusera på att marknadsföra våra frukost-, lunch- och middagsalternativ och betona variationen och kvaliteten på våra rätter. Med denna positionering strävar vi efter att göra May's Diner till förstahandsvalet för Atlanta-familjer som vill ha en trevlig matupplevelse.",
  "We will position our restaurant as a family-friendly diner that offers affordable and delicious meals for breakfast, lunch, and dinner. Our menu will be designed to cater to the tastes of families with medium-income, and we will offer value for money. We will also emphasize the quality of our ingredients and the freshness of our food to appeal to health-conscious customers. Additionally, we will create a warm and welcoming atmosphere that will make our customers feel at home. Our pricing will be competitive, and we will offer various promotions and discounts to attract and retain our target segment.": "Vi ska positionera vår restaurang som en familjevänlig diner som erbjuder prisvärda och utsökta måltider till frukost, lunch och middag. Vår meny ska passa medelinkomstfamiljernas smak och vi ska erbjuda bra valuta för pengarna. Vi kommer också att betona kvaliteten på våra ingredienser och färskheten i vår mat för att tilltala hälsomedvetna kunder. Dessutom kommer vi att skapa en varm och välkomnande atmosfär som får våra kunder att känna sig som hemma. Våra priser ska vara konkurrenskraftiga och vi ska erbjuda olika kampanjer och rabatter för att locka till oss och behålla vår målgrupp.",
  "We will prepare the food in our state-of-the-art kitchen, ensuring that each dish is cooked to perfection and meets our high standards of quality.": "Vi tillagar maten i vårt moderna kök och ser till att varje maträtt tillagas perfekt och uppfyller våra höga kvalitetsstandarder.",
  "We will regularly update the Wi-Fi router’s firmware to ensure optimal performance and security. We will also monitor Wi-Fi usage to prevent misuse and ensure fair access for all customers.": "Vi kommer regelbundet att uppdatera den inbyggda programvaran för Wi-Fi-routern för att säkerställa optimal prestanda och säkerhet. Vi kommer också att övervaka Wi-Fi-användningen för att förhindra missbruk och säkerställa rättvis tillgång för alla kunder.",
  "We will schedule regular checks of the security system to ensure it is functioning properly. We will regularly update the system's software to benefit from new features and security enhancements. We will also manage the storage and access of recorded footage to ensure privacy and compliance with laws.": "Vi kommer att planera in regelbundna granskningar av säkerhetssystemet för att säkerställa att det fungerar som det ska. Vi uppdaterar regelbundet systemets programvara för att dra nytta av nya funktioner och säkerhetsförbättringar. Vi kommer också att hantera lagring och åtkomst av inspelat material för att säkerställa sekretess och efterlevnad av lagar och regler.",
  "We will schedule regular maintenance checks for the POS system to ensure it operates smoothly. We will also plan for regular software updates to benefit from new features and security enhancements.": "Vi kommer att planera in regelbundna underhållskontroller av POS-systemet för att se till att det fungerar smidigt. Vi kommer också att schemalägga regelbundna programuppdateringar för att dra nytta av nya funktioner och säkerhetsförbättringar.",
  "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.": "We will secure a date for the grand opening and plan the event details, including securing the entertainment. We will then promote the event via our flyers and posters, as well as through local community groups and social media. This will be done two weeks prior to the event.",
  "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.": "We will set up our social media accounts, plan a content schedule, and begin posting regularly. We will also encourage customers to share their dining experiences at May's Diner on their own social media profiles. This will be done concurrently with our flyer and poster distribution.",
  "We will start by sourcing fresh and high-quality ingredients for our breakfast, lunch, and dinner menus.": "Vi börjar med att köpa in färska, högkvalitativa råvaror till våra frukost-, lunch- och middagsmenyer.",
  "We will train our staff to provide excellent customer service, ensuring that our customers have a memorable dining experience.": "Vi kommer att utbilda vår personal för att ge utmärkt kundservice och se till att våra kunder får en minnesvärd matupplevelse.",
  "Weaknesses": "Svagheter",
  "Website Development: Our first step will be to create a professional, user-friendly website that reflects our brand identity. The website will provide information about our diner, including the menu, operating hours, and location. It will also include features such as online ordering for takeout, table reservations, and a feedback section where customers can leave reviews or suggestions.": "Webbplatsutveckling: Vårt första steg blir att skapa en professionell, användarvänlig webbplats som speglar vårt varumärke. Webbplatsen kommer att innehålla information om vår diner, inklusive meny, öppettider och plats. Den kommer också att innehålla funktioner som onlinebeställning av takeaway, bordsreservationer och ett feedbackavsnitt där kunderna kan lämna recensioner eller förslag.",
  "Welcome to May's Diner, a family restaurant located in the heart of Atlanta, Georgia. We are an upcoming unlaunched business that is dedicated to providing our customers with the best dining experience. Our physical location is designed to cater to families who are looking for a cozy and comfortable environment to enjoy their meals. We offer breakfast, lunch, and dinner services to our customers, and we are proud to have a team of 10 dedicated employees who are committed to providing excellent customer service.": "Välkommen till May's Diner, en familjeägd restaurang i hjärtat av Atlanta, Georgia. Vi är en nystartad verksamhet som fokuserar på att ge våra kunder den bästa matupplevelsen. Vår fysiska plats är utformad för att betjäna familjer som letar efter en mysig och bekväm miljö för att njuta av sina måltider. Vi erbjuder frukost, lunch och middag till våra kunder och är stolta över att ha ett team med 10 engagerade medarbetare som är fast beslutna att ge utmärkt kundservice.",
  "While we are proud of our current offerings, we are always looking for ways to improve and expand. We will invest in research and development to continually refine our recipes and introduce new, innovative dishes. We will also work on creating special seasonal menus to keep our offerings fresh and exciting. Our goal is to ensure that every dining experience at May's Diner is unique and memorable.": "Även om vi är stolta över vårt nuvarande utbud letar vi alltid efter sätt att förbättra och utöka det. Vi kommer att investera i forskning och utveckling för att kontinuerligt förfina våra recept och introducera nya, innovativa rätter. Vi kommer också att arbeta för att skapa särskilda säsongsmenyer för att hålla vårt utbud fräscht och spännande. Vårt mål är att se till att varje matupplevelse på May's Diner är unik och minnesvärd.",
  "Wi-Fi Connectivity: To enhance the dining experience for our customers, we will provide free Wi-Fi access at our diner. This will enable our customers to browse the internet or work while enjoying their meals.": "Wi-Fi-uppkoppling: För att förhöja matupplevelsen för våra kunder kommer vi att erbjuda gratis Wi-Fi-uppkoppling i vår restaurang. Detta gör det möjligt för våra kunder att surfa på internet eller arbeta medan de njuter av sina måltider.",
  "With a team of just 10 employees, we understand that staffing shortages can have a significant impact on our business. To mitigate this risk, we will develop a comprehensive staffing plan that includes cross-training and backup staff. We will also offer competitive wages and benefits to attract and retain top talent, and we will work closely with local staffing agencies to ensure that we have access to a pool of qualified candidates.": "Med ett team på endast 10 anställda förstår vi att personalbrist kan ha en betydande inverkan på vår verksamhet. För att minska denna risk kommer vi att ta fram en omfattande bemanningsplan som inkluderar korsutbildning och reservpersonal. Vi kommer också att erbjuda konkurrenskraftiga löner och förmåner för att locka till oss och behålla topptalanger, och vi kommer att ha ett nära samarbete med lokala bemanningsföretag för att säkerställa att vi har tillgång till en pool av kvalificerade kandidater.",
  "With only five employees, we run the risk of being understaffed, especially during peak dining hours. This could result in slow service, unhappy customers, and ultimately, a tarnished reputation.": "Med endast fem anställda löper vi risken att vara underbemannade, särskilt under rusningstid. Det kan leda till långsam service, missnöjda kunder och i slutändan ett skadat rykte.",
  "With the rise of food delivery apps, we have the opportunity to reach customers who prefer to dine at home. Although our current distribution channel is our physical location, we can consider partnering with these apps in the future.": "Med tillkomsten av appar för matleveranser har vi möjlighet att nå kunder som föredrar att äta hemma. Även om vår nuvarande distributionskanal är vår fysiska plats kan vi överväga att samarbeta med dessa appar i framtiden.",
  "Within 5 years, we aim to diversify our menu with healthier options, catering to the growing demand from health-conscious consumers.": "Inom 5 år siktar vi på att bredda vår meny med hälsosammare alternativ för att möta den växande efterfrågan från hälsomedvetna konsumenter.",
  "Within the first 2 years, we aim to hire and retain a team of 5 dedicated employees, including a highly skilled chef, to ensure high-quality service and food offerings.": "Under de första två åren siktar vi på att rekrytera och behålla ett team med 5 engagerade medarbetare, inklusive en mycket skicklig kock, för att säkerställa kvalitetsservice och matutbud.",
  "Within the first year, we aim to establish our brand as a go-to diner in Atlanta, Georgia, known for its exceptional comfort food and all-day breakfast offerings.": "Under vårt första år vill vi etablera vårt varumärke som den självklara restaurangen i Atlanta, Georgia, som är känd för sin exceptionella comfort food och frukost som serveras hela dagen.",
  "Year 1": "År 1",
  "Year 1 - 5 Income Statement($USD)": "Resultaträkning för år 1 - 5 ($USD)",
  "Year 2": "År 2",
  "Year 3": "År 3",
  "Year 4": "År 4",
  "Year 5": "År 5",
  "construction": "Byggnad",
  "equipment": "Utrustning",
  "furnishings": "Inredning",
  "working capital": "Rörelsekapital"
}