{
  "1": "1",
  "15 minutes. Try it out!": "15 minuter. Prova själv!",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AI Business Plan Generator | Klar på 15 minuter",
  "Arabic": "arabiska",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "I slutet av processen för att skapa en plan kan du välja att generera en plan på flera språk, inklusive.",
  "Business owners and entreprenuers looking for a bank loan": "Företagsägare och entreprenörer som söker ett banklån",
  "Change language:": "Ändra språk:",
  "ChatbotPopup": "Låt mig veta om du behöver någon hjälp",
  "Contact us at: help@15minuteplan.ai": "Kontakta oss på: help@15minuteplan.ai",
  "Continue": "Fortsätta",
  "Danish": "Danska",
  "Edit and Save": "Redigera och spara",
  "English (US & UK)": "Engelska (USA & Storbritannien)",
  "Enter General Business Information": "Ange allmän företagsinformation",
  "Entrepreneurs looking for investor funding": "Företagare som söker finansiering från investerare",
  "Fill out simple forms, select language, and get a business plan in under": "Fyll i enkla formulär, välj språk och få en affärsplan på mindre än en minut.",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "Fyll i enkla formulär, välj språk och få en affärsplan på mindre än 15 minuter. Prova dig fram",
  "Finnish": "Finska",
  "For anyone looking to make a business plan": "För alla som vill skapa en affärsplan",
  "French": "Franska",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5 och GPT-4 är våra toppmoderna språkmodeller som har tränats på stora mängder internet, bokbaserade resurser och exempel på affärsplaner och som har bevisat sin kunskap genom att",
  "German": "Tyska",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "Det är slut med att lägga veckor på att arbeta med affärsplaner, vår AI-generator för affärsplaner kan skapa en omfattande plan på bara 15 minuter.",
  "How it works?": "Hur fungerar den?",
  "Italian": "Italienska",
  "Japanese": "Japanska",
  "Jason C.": "Jason C.",
  "Key Benefits": "Huvudnyckel",
  "Language Support": "Språkstöd",
  "Login if you've already made a plan": "Logga in om du redan har skapat en plan",
  "Make Business Plan": "Skapa en affärsplan",
  "Make Plan": "Skapa plan",
  "Mentioned In..": "Nämnd i..",
  "Norwegian": "Norska",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "När din AI-plan har skapats kan du enkelt redigera planen med vår funktion \"Talk To Plan\". Du kan ange vad du vill ändra och AI tar hand om resten",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "Endast grundläggande företagsinformation krävs, t.ex. företagsnamn, antal anställda och vissa finansiella uppgifter",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "Vår AI-generator för affärsplaner guidar dig genom några frågor och när du har svarat genereras ett exempel på en affärsplan",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "Vår AI-generator för affärsplaner hjälper entreprenörer att skapa professionella affärsplaner som syftar till att imponera på potentiella investerare och säkra finansiering",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "Vår AI-generator för affärsplaner är SBA-godkänd och följer de flesta bankers mallar för affärsplaner.",
  "Our AI draws business knowledge from the entire internet": "Vår AI hämtar affärskunskap från hela Internet",
  "Our AI generated business plan template won't let you down": "Vår AI-genererade mall för affärsplan kommer inte att göra dig besviken",
  "Our ultimate goal is to make a product that": "Vårt primära mål är att skapa en produkt som",
  "Parker A.": "Parker A.",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "Återbetalningspolicy",
  "Review Us On": "Review Us On",
  "Reviews From": "Recensioner från",
  "Spanish": "Spanska",
  "Swedish": "Svenska",
  "The whole process can literally take 15 minutes": "Hela processen kan bokstavligen ta 15 minuter",
  "What customers say about us": "Vad kunderna säger om oss",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "Oavsett om du behöver en AI-genererad affärsplan för att lära dig själv, som referens för ett projekt eller för att presentera för en icke-finansiell institution, har vi det du behöver.",
  "Who is this for?": "Vem är detta till för?",
  "World's Best AI Business Plan Generator": "Världens bästa AI-generator för affärsplaner",
  "Zede H.": "Zede H.",
  "among many others": "bland många andra",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "Skapa en professionell affärsplan på bara 15 minuter med vår AI-generator för affärsplaner",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "kärlek, behöver vi feedback. Därför försöker vi prata med så många kunder som möjligt",
  "or": "eller",
  "passing the Wharton MBA exam": "ha klarat Wharton MBA-examen",
  "privacy_policy_link": "Integritetspolicy",
  "you": "Du",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai Alla rättigheter förbehållna."
}