{
  " for professional package": " för det professionella paketet",
  " for starter package": " för startpaketet",
  ",": ",",
  ", and": "och",
  ", or try using a": "eller prova med en",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": ". Vi uppmuntrar dig att prova de andra produkterna och se själv. Om du hittar en produkt som skapar en affärsplan som matchar vår kvalitet, skicka oss en länk så kan du använda vår produkt gratis.",
  "...including popular ones like": "...inklusive populära sådana som",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "Klart!",
  "Apply for review discount": "Ansök om recensionsrabatt",
  "Back": "Tillbaka",
  "Edit & Save": "Redigera och spara",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "Om du har nått din redigeringskvot, gå till botten av sidan för att aktivera fullständig redigering",
  "Enloop": "Enloop",
  "Error editing Executive Summary, click Undo Change and Try Again": "Fel vid redigering av sammanfattningen, klicka på Ångra ändring och försök igen",
  "Executive Summary": "Sammanfattning",
  "Failed to generate business plan": "Misstag när du skapar affärsplanen",
  "For 1 Plan": "För 1 plan",
  "Freelance Business Plan Service Prices": "Priser för frilansande affärsplaner",
  "Generate Plan": "Skapa plan",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "Planen kommer att skapas när den är klar, du kan redigera och spara högst upp på sidan. GÅ INTE UT",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "Planen kommer att skapas när den är klar, du kan redigera och spara högst upp på sidan. Gå inte ut, detta kan ta en minut",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "Planen håller på att skapas... när den är klar kan du se hela planen längst ner på sidan. Gå inte ut, detta kan ta en minut",
  "IdeaBuddy": "IdéBuddy",
  "Jason C.": "Jason C.",
  "LOST": "FÖRLORAD",
  "Last we checked at": "Vi kontrollerade senast följande",
  "LivePlan": "LivePlan",
  "Make Change": "Gör en förändring",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "Många tjänster för manuella affärsplaner använder vår produkt och säljer våra planer med stor vinst.",
  "Mentioned In..": "Nämnd i..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "Observera: Kontrollera dina poster innan du skapar planen. När du klickar på Skapa plan kommer du inte längre att kunna redigera dina poster",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "Observera: Ändringar här kommer inte att tillämpas på den slutliga planen, så du är fri att utforska. Den fullständiga redigeringen kommer att finnas tillgänglig så snart den är upplåst längst ned på sidan.",
  "OpenAI servers might be down, please try again later, retry on": "OpenAI-servrarna kan vara nere, försök igen senare, försök igen på",
  "Or": "eller",
  "PC": "PC",
  "Parker A.": "Parker A.",
  "Pay Once, use forever. No extra costs.": "Betala en gång, använd för alltid. Inga extra kostnader.",
  "PlanBuildr": "PlanBuildr",
  "QUIT": "EXIT",
  "Regenerate Plan": "Plan för förnyelse",
  "There are many business plan softwares out there...": "Det finns många program för affärsplaner där ute ...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "De kräver alla att du manuellt skriver affärsplanen själv (LivePlan, IdeaBuddy) eller ger dig en mycket generisk mall (PlanBuildr, Enloop). Dessutom kan professionella affärsplanstjänster lätt kosta mer än",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "De kräver alla att du manuellt skriver affärsplanen själv (LivePlan, IdeaBuddy) eller förser dig med en mycket generisk mall (PlanBuildr, Enloop). Slutligen kontrollerade vi med",
  "Try Our AI Edit Feature!": "Prova vår AI-redigeringsfunktion!",
  "Undo Change": "Ångra ändring",
  "Unlock Business Plan With a One-time Fee Of..": "Lås upp affärsplanen med en engångsavgift på.",
  "Unlock Professional For ": "Lås upp Professional för ",
  "Unlock Starter For ": "Lås upp startmotorn för ",
  "View Professional Example Plan": "Visa exempel på en plan för Professional",
  "View Starter Example Plan": "Visa exempel på plan för start",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "Vi uppmuntrar dig att prova de andra produkterna och se själv. Om du hittar en produkt som skapar en affärsplan som matchar vår kvalitet och valuta för pengarna, skicka oss en länk så kan du använda vår produkt gratis.",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "Vi skapar delar av planen åt dig, och när laddningen är klar kan du komma åt hela planen längst ner på sidan",
  "We're generating the plan for you, once done you can edit and save here": "Vi skapar planen åt dig, och när den är klar kan du redigera och spara den här",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "Vi har skapat delar av planen åt dig. För att få hela planen, gå längst ner på sidan för att fortsätta",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "Vi har tillverkat vår produkt med kärlek och står bakom den till 100 %, så vi skulle bli glada om du ville prova vår produkt.",
  "What Our Customers Say": "Vad våra kunder säger",
  "What would you like to change about the": "Vad skulle du vilja ändra på",
  "With 15minuteplan.ai you can choose from 2 packages..": "Med 15minuteplan.ai kan du välja mellan 2 paket.",
  "Zede H.": "Zede H.",
  "above?": "ovan?",
  "at the": "på",
  "confirmCopyPlanMessage": "Är du säker på att du vill förlora 1 plan kvot?",
  "different browser": "andra webbläsare",
  "for a single plan": "för en enda plan",
  "fraction": " Fraktion",
  "generatePlanCompleted": "Din finansavdelning har slutförts, den ligger längst ner",
  "goToFinanceSection": "Complete Finance section",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "är den enda AI-generatorn för affärsplaner som genererar upp till 10 affärsplaner specifikt för",
  "of the cost of professional services": " kostnaden för professionella tjänster",
  "warning: If you": "Varning: Om du",
  "you": "Du",
  "you can edit and save at the top of the page": "Du kan redigera och spara längst upp på sidan",
  "you can get the full plan at the end of the page": "Du hittar den fullständiga planen längst ned på sidan",
  "your plan will be": "Din plan kommer att"
}