{
  "Don't exit while text generation in progress": "テキスト生成中は終了しないでください",
  "Edit Executive Summary": "エグゼクティブサマリーを編集",
  "Edit Finance": "財務を編集",
  "Edit Management": "管理を編集",
  "Edit Marketing Part 1: Objectives and Customers": "マーケティング編集 Part 1：目標と顧客",
  "Edit Marketing Part 2: Product and Pricing": "マーケティング編集 Part 2：製品と価格設定",
  "Edit Marketing Part 3: Distribution and Advertising": "マーケティング編集 Part 3：販売と広告",
  "Edit Marketing Part 3: Service and Advertising": "マーケティング編集 Part 3：サービスと広告",
  "Edit Operation": "運用を編集",
  "Edit Quota Limit reached click \"Undo Change\", you can still make manual edits and save": "編集クォータ制限に達しました。「変更を元に戻す」をクリックして、手動で編集して保存することができます。",
  "Edit Risk and Mitigation": "リスクと緩和策の編集",
  "Edit Situation Analysis": "状況分析の編集",
  "Error editing Executive Summary, click Undo Change and Try Again": "エグゼクティブサマリーの編集エラー、「変更を元に戻す」をクリックして再試行してください",
  "Error editing Management content, click Undo Change and Try Again": "管理コンテンツの編集エラー、「変更を元に戻す」をクリックして再試行してください",
  "Error editing Marketing content, click Undo Change and Try Again": "マーケティングコンテンツの編集エラー、「変更を元に戻す」をクリックして再試行してください",
  "Error editing Operations content, click Undo Change and Try Again": "運用コンテンツの編集エラー、「変更を元に戻す」をクリックして再試行してください",
  "Error editing Risk and Mitigation, click Undo Change and Try Again": "リスクと緩和策の編集エラー、「変更を元に戻す」をクリックして再試行してください",
  "Error editing Situation Analysis, click Undo Change and Try Again": "状況分析の編集エラー、「変更を元に戻す」をクリックして再試行してください",
  "Executive Summary": "エグゼクティブサマリー",
  "Make Change": "変更を行う",
  "Management": "管理",
  "Marketing Part 1": "マーケティング パート1",
  "Marketing Part 2": "マーケティング パート2",
  "Marketing Part 3": "マーケティング パート3",
  "Note: If you want to edit initial invesment you can download the plan in word format and edit it there, but for the income statement you can scroll to the bottom of the charts to edit": "注：初期投資を編集したい場合は、ワード形式でプランをダウンロードし、そこで編集することができますが、損益計算書については、チャートの一番下までスクロールして編集することができます。",
  "Operations": "運用",
  "Revert To Original": "元に戻す",
  "Risk and Mitigation": "リスクと緩和策",
  "Situation Analysis": "状況分析",
  "Undo Change": "変更を元に戻す",
  "What would you like to change about the": "何を変更したいですか：",
  "above?": "上記？",
  "section above?": "上記のセクション？"
}