{
  "\"make shorter\"": "\"make shorter\"",
  ".": ".",
  ":": ":",
  "Check your browser's Downloads section": "ブラウザの「ダウンロード」セクションを確認してください",
  "Downloaded!": "ダウンロード完了！",
  "Executive Summary": "エグゼクティブサマリー",
  "Failed to load business plan": "ビジネスプランの読み込みに失敗しました",
  "For example, try scrolling down, when you see the question \"What would you like to change about this": "例えば、下にスクロールして\"...について何を変更したいですか\"という質問が見えたら、",
  "If you have paid but are unable to view the plan please contact us at help@15minuteplan.ai": "支払いを行ったにもかかわらずプランを閲覧できない場合は、help@15minuteplan.ai までご連絡ください。",
  "Instructions:": "指示：",
  "My Plans": "マイプラン",
  "Note 1:": "注1：",
  "Note 2: If you find the content to be fundamentally wrong you can create a new plan and change the inputs you want to change and keep other inputs the same": "注2：内容が根本的に間違っていると感じた場合は、新しいプランを作成し、変更したい入力を変更し、他の入力はそのままにすることができます。",
  "Note 3: Talk To Plan is in testing phase so if you experience any problems please contact": "注3：Talk To Planはテスト段階にありますので、何か問題が発生した場合は、",
  "Or contact us at help@15minuteplan.ai": "または help@15minuteplan.ai までご連絡ください。",
  "Our TalkToPlan feature allows you to edit your business plan with ease. Try it out before downloading and editing the plan yourself. when you scroll down you'll see large text boxes you can edit the content manually there or just underneath the large text boxes you'll see a question \"What would you like to change about ... topic?\" you can input whatever you want to change about the content and AI will take care of the rest.": "TalkToPlan機能を使用すると、ビジネスプランを簡単に編集できます。ダウンロードして自分で編集する前に試してみてください。下にスクロールすると、大きなテキストボックスが表示され、そこで内容を手動で編集することができます。また、大きなテキストボックスのすぐ下には、「...について何を変更したいですか？」という質問が表示されます。内容を変更したい箇所を入力すれば、AIが残りの部分を処理します。",
  "Please try again": "もう一度お試しください",
  "Save As PDF": "PDFとして保存",
  "Save As Word": "ワードとして保存",
  "Talk To Plan, Edit, and Save": "プランと話す、編集し、保存する",
  "There was a problem with your payment": "お支払いに問題がありました",
  "Verifying Payment...": "支払いを確認中...",
  "Your edits will be automatically saved": "編集内容は自動的に保存されます。",
  "above\" try to input": "上記\"を入力してみてください",
  "copyFeatureButton": "戻って入力を変更する",
  "financeIncomplete": "プランをダウンロードするには、財務セクションを完了する必要があります。",
  "help@15minuteplan.ai": "help@15minuteplan.ai",
  "warningCopyPlanMessage": "現在、{{planQuota}} プランを作成することができます。戻って入力内容を編集すると、プラン枠が1つ失われます。"
}