{
  "1": "1",
  "15 minutes. Try it out!": "15分で試してみましょう！",
  "2": "2",
  "AI Business Plan Generator | Be Done In 15 Minutes": "AIビジネスプランジェネレーター｜15分で完了",
  "Arabic": "アラビア語",
  "At the end of the plan creation process you can choose to generate a plan in multiple languages including..": "プラン作成プロセスの最後に、以下を含む複数の言語でプランを生成することを選択できます。",
  "Business owners and entreprenuers looking for a bank loan": "銀行からの融資を求める経営者や起業家の方々へ",
  "Change language:": "言語を変更：",
  "ChatbotPopup": "何か助けが必要なら言ってくれ",
  "Contact us at: help@15minuteplan.ai": "お問い合わせ先：help@15minuteplan.ai",
  "Continue": "続ける",
  "Danish": "デンマーク語",
  "Edit and Save": "編集して保存",
  "English (US & UK)": "英語（US＆UK）",
  "Enter General Business Information": "一般的なビジネス情報を入力してください",
  "Entrepreneurs looking for investor funding": "投資家からの資金調達を求める起業家の方々へ",
  "Fill out simple forms, select language, and get a business plan in under": "Fill out simple forms, select language, and get a business plan in under",
  "Fill out simple forms, select language, and get a business plan in under 15 minutes. Try It Out!": "シンプルなフォームを記入し、言語を選択して、15分以内にビジネスプランを取得しましょう。今すぐ試してみてください！",
  "Finnish": "フィンランド語",
  "For anyone looking to make a business plan": "ビジネスプランを作成したい全ての方々へ",
  "French": "フランス語",
  "GPT-3.5 and GPT-4 are our cutting-edge language models, trained on vast quantities of internet, book-based resources, business plan examples, and has demonstrated its knowledge by": "GPT-3.5とGPT-4は、大量のインターネット、書籍ベースのリソース、ビジネスプランの例で学習され、以下の方法でその知識を証明している最先端の言語モデルです。",
  "German": "ドイツ語",
  "Gone are the days of laboring over business plans for weeks on end, our AI business plan generator can create a comprehensive plan in just 15 minutes.": "何週間もかけてビジネスプランを作成する日々はもう終わり。私たちのAIビジネスプランジェネレーターは、たった15分で包括的なプランを作成します。",
  "How it works?": "どのように動作するのか？",
  "Italian": "イタリア語",
  "Japanese": "日本語",
  "Jason C.": "ジェイソン・C",
  "Key Benefits": "主な利点",
  "Language Support": "言語サポート",
  "Login if you've already made a plan": "すでにプランを作成している場合はログインしてください",
  "Make Business Plan": "ビジネスプランを作成",
  "Make Plan": "プランを作成",
  "Mentioned In..": "で言及されています..",
  "Norwegian": "ノルウェー語",
  "Once your AI plan is generated you can easily edit the plan with our \"Talk To Plan\" feature. You can input what you want changed and AI will take care of the rest": "AIプランが生成されたら、\"トーク・トゥ・プラン\"機能を使って簡単にプランを編集できます。変更したい内容を入力すれば、AIが残りの作業を行います。",
  "Only basic business information is required e.g. business name, number of employees, and a little financial data": "必要なのは基本的なビジネス情報だけです。例えば、ビジネスの名前、従業員数、少しの財務データなどです。",
  "Our AI business plan generator guides you through a few questions, once done a business plan example will be generated": "私たちのAIビジネスプランジェネレーターは、いくつかの質問を通じてあなたをガイドします。それが終わると、ビジネスプランの例が生成されます。",
  "Our AI business plan generator helps entrepreneurs in creating professional business plans designed to impress potential investors and secure funding": "私たちのAIビジネスプランジェネレーターは、潜在的な投資家を感動させ、資金調達を確保するためのプロフェッショナルなビジネスプランの作成を起業家の方々を支援します。",
  "Our AI business plan generator is SBA-approved and follows to most banks' business plan template.": "当社のAIビジネスプランジェネレーターは、SBAに認可されており、ほとんどの銀行のビジネスプランテンプレートに準拠しています。",
  "Our AI draws business knowledge from the entire internet": "当社のAIは、インターネット全体からビジネス知識を引き出します。",
  "Our AI generated business plan template won't let you down": "AIが生成したビジネスプランテンプレートは、あなたを失望させません。",
  "Our ultimate goal is to make a product that": "私たちの究極の目標は、以下のような製品を作ることです。",
  "Parker A.": "パーカー・A",
  "READ REVIEW": "READ REVIEW",
  "Refund Policy": "返金ポリシー",
  "Review Us On": "Review Us On",
  "Reviews From": "レビュー",
  "Spanish": "スペイン語",
  "Swedish": "スウェーデン語",
  "The whole process can literally take 15 minutes": "全プロセスは実際に15分で完了します",
  "What customers say about us": "お客様からのフィードバック",
  "Whether you want an AI generated business plan for self-learning, as a reference for a project, or for submission to a non-financial institution, we've got you covered.": "自己学習のためのAI生成ビジネスプラン、プロジェクトの参考資料、金融機関以外への提出用資料など、どのような目的でも対応可能です。",
  "Who is this for?": "これは誰のためのものですか？",
  "World's Best AI Business Plan Generator": "世界最高のAIビジネスプランジェネレーター",
  "Zede H.": "ゼデ・H",
  "among many others": "その他多数",
  "create a professional business plan in just 15 minutes with our AI business plan generator": "私たちのAIビジネスプランジェネレーターを使えば、わずか15分でプロフェッショナルなビジネスプランを作成できます。",
  "love, to do that we need feedback. So we try to talk to as many customers as we can": "愛情を込めて、それを実現するためにはフィードバックが必要です。だから私たちはできるだけ多くのお客様とコミュニケーションを取るようにしています",
  "or": "または",
  "passing the Wharton MBA exam": "ウォートンMBA試験に合格",
  "privacy_policy_link": "プライバシーポリシー",
  "you": "あなた",
  "©2023 15minuteplan.ai All rights reserved.": "©2023 15minuteplan.ai 全著作権所有"
}