{
  " for professional package": "プロフェッショナルパッケージのため",
  " for starter package": "スターターパッケージのため",
  ",": "、",
  ", and": "、そして",
  ", or try using a": "、または試してみてください",
  ". We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality send us a link and you can use our product for free.": "他の製品も試してみてください。私たちの品質に匹敵するビジネスプランを作成する製品を見つけた場合は、リンクを送ってください。そうすれば、私たちの製品を無料で使用できます。",
  "...including popular ones like": "...人気のあるものを含む",
  "15minuteplan.ai": "15minuteplan.ai",
  "All done!": "すべて完了しました！",
  "Apply for review discount": "レビュー割引を申し込む",
  "Back": "戻る",
  "Edit & Save": "編集して保存",
  "Edit Quota Limit reached, go to the end of the page to unlock full editing": "編集クォータの上限に達しました。ページの最後までスクロールしてフル編集を解除してください。",
  "Enloop": "エンループ",
  "Error editing Executive Summary, click Undo Change and Try Again": "エグゼクティブサマリーの編集中にエラーが発生しました。変更を元に戻して再試行してください。",
  "Executive Summary": "エグゼクティブサマリー",
  "Failed to generate business plan": "ビジネスプランの生成に失敗しました",
  "For 1 Plan": "1つのプランのため",
  "Freelance Business Plan Service Prices": "フリーランスビジネスプランサービスの価格",
  "Generate Plan": "プランを生成",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT": "プランを生成中です。完了次第、ページの上部で編集して保存できます。終了しないでください。",
  "Generating plan, once done you can edit and save at the top of the page. DO NOT QUIT, this could take a minute": "プランを生成中です。完了次第、ページの上部で編集して保存できます。終了しないでください、これには1分ほどかかることがあります。",
  "Generating plan... once done you can get the full plan at the end of the page. DO NOT QUIT, this can take a minute": "プランを生成中...完了次第、ページの最後で完全なプランを取得できます。終了しないでください、これには1分ほどかかることがあります。",
  "IdeaBuddy": "アイデアバディ",
  "Jason C.": "ジェイソン・C",
  "LOST": "失われた",
  "Last we checked at": "最後に確認したのは",
  "LivePlan": "ライブプラン",
  "Make Change": "変更を行う",
  "Many manual business plan services actually use our product and sell our plans for a large profit.": "多くの手動ビジネスプランサービスは実際に私たちの製品を使用し、大きな利益のために私たちのプランを販売しています。",
  "Mentioned In..": "で言及されています..",
  "Note: Please check your inputs before generating plan, once you click generate plan you will not be able to edit your inputs": "注意：プランを生成する前に入力を確認してください。プランを生成をクリックすると、入力を編集することはできません。",
  "Note: changes here won't apply to the final plan so you can explore freely. Full editing will be available once unlocked at the end of the page.": "注意：ここでの変更は最終プランには適用されませんので、自由に探索できます。ページの最後でロックを解除すると、完全な編集が可能になります。",
  "OpenAI servers might be down, please try again later, retry on": "OpenAIのサーバーがダウンしている可能性があります、後で再試行してください",
  "Or": "または",
  "PC": "PC",
  "Parker A.": "パーカー・A",
  "Pay Once, use forever. No extra costs.": "一度払えば、永遠に使用。追加費用なし。",
  "PlanBuildr": "プランビルド",
  "QUIT": "終了",
  "Regenerate Plan": "プランを再生成",
  "There are many business plan softwares out there...": "多くのビジネスプランソフトウェアがあります...",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Additionally, manual business plan services could easily cost you more than": "それらすべてが、自分でビジネスプランを手動で書くことを要求します（LivePlan、IdeaBuddy）または非常に一般的なテンプレートを提供します（PlanBuildr、Enloop）。さらに、手動ビジネスプランサービスは、以下のよりも簡単に費用がかかる可能性があります。",
  "They all require you to manually write the business plan yourself(LivePlan, IdeaBuddy) or provide you with a very generic template(PlanBuildr, Enloop). Last we checked at": "それらすべてが、自分でビジネスプランを手動で書くことを要求します（LivePlan、IdeaBuddy）または非常に一般的なテンプレートを提供します（PlanBuildr、Enloop）。最後に確認したのは",
  "Try Our AI Edit Feature!": "私たちのAI編集機能を試してみてください！",
  "Undo Change": "変更を元に戻す",
  "Unlock Business Plan With a One-time Fee Of..": "一回限りの料金でビジネスプランを解除...",
  "Unlock Professional For ": "プロフェッショナルを解除するため ",
  "Unlock Starter For ": "スターターを解除するため ",
  "View Professional Example Plan": "プロフェッショナルな例のプランを見る",
  "View Starter Example Plan": "スターターの例のプランを見る",
  "We encourage you to try out the other products and see for yourself. If you find a product that makes a business plan that matches our quality and value-for-money send us a link and you can use our product for free.": "他の製品も試してみて、自分自身で確認してみてください。私たちの品質とコストパフォーマンスに匹敵するビジネスプランを作成する製品を見つけた場合は、リンクを送ってください。そうすれば、私たちの製品を無料で使用できます。",
  "We're generating parts of the plan for you, once done loading you can get the full plan at the end of the page": "私たちはあなたのためにプランの一部を生成しています、ロードが完了次第、ページの最後で完全なプランを取得できます。",
  "We're generating the plan for you, once done you can edit and save here": "私たちはあなたのためにプランを生成しています、完了次第、ここで編集して保存できます。",
  "We've generated parts of the plan for you. To get full plan, go to the end of the page to proceed": "私たちはあなたのためにプランの一部を生成しました。完全なプランを取得するには、ページの最後まで進んでください。",
  "We've made our product with love and we 100% stand behind it so we'd be thrilled if you give our product a try.": "私たちは愛情を込めて製品を作り、それを100％支持しています。だから、私たちの製品を試していただければ嬉しいです。",
  "What Our Customers Say": "お客様の声",
  "What would you like to change about the": "何を変更したいですか",
  "With 15minuteplan.ai you can choose from 2 packages..": "15minuteplan.aiでは、2つのパッケージから選択できます..",
  "Zede H.": "ゼデ・H",
  "above?": "上記？",
  "at the": "で",
  "confirmCopyPlanMessage": "本当に1プランの枠をなくしてもいいのですか？",
  "different browser": "異なるブラウザ",
  "for a single plan": "単一のプランのため",
  "fraction": "一部",
  "is the only AI Business Plan Generator that can generate up to 10 business plans specifically for": "は、特定の目的のために最大10のビジネスプランを生成できる唯一のAIビジネスプランジェネレーターです。",
  "of the cost of professional services": "プロフェッショナルサービスの費用の一部",
  "warning: If you": "警告：もしもあなたが",
  "you": "あなた",
  "you can edit and save at the top of the page": "ページの上部で編集して保存できます。",
  "you can get the full plan at the end of the page": "ページの最後で完全なプランを取得できます。",
  "your plan will be": "あなたのプランは"
}